export default {
  'rightbus': [
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24502185,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155783,
      'VIN': '闽DZ0201'
    },
    {
      'GPSTIME': '2018-03-15 08:57:20',
      'LATIDUDE': 24539185,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142803,
      'VIN': '闽DZ3217'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24481080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163373,
      'VIN': '闽DZ7385'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24439961,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148068,
      'VIN': '闽DZ3099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24466260,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025920,
      'VIN': '闽DZ5162'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24612785,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084488,
      'VIN': '闽DY8571'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24640176,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074328,
      'VIN': '闽DZ2301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24536800,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146650,
      'VIN': '闽DZ3733'
    },
    {
      'GPSTIME': '2018-03-15 08:58:12',
      'LATIDUDE': 24725846,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141993,
      'VIN': '闽DZ5996'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24499810,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118043776,
      'VIN': '闽DZ5395'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24497228,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127426,
      'VIN': '闽DY9366'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24534496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118184293,
      'VIN': '闽DY9591'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24849768,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083075,
      'VIN': '闽DZ3965'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24612676,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118005848,
      'VIN': '闽DZ0321'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24607155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115295,
      'VIN': '闽DZ0320'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24645791,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135731,
      'VIN': '闽DZ7267'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24588436,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103416,
      'VIN': '闽DZ3133'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24554321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118337098,
      'VIN': '闽DY8123'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24468416,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087358,
      'VIN': '闽DZ1732'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24511948,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136400,
      'VIN': '闽DZ3819'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24469141,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101241,
      'VIN': '闽DZ0891'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24489298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150015,
      'VIN': '闽DY9931'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24589238,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103188,
      'VIN': '闽DZ0318'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24499318,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031353,
      'VIN': '闽DY9560'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24745931,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158246,
      'VIN': '闽DZ1002'
    },
    {
      'GPSTIME': '2018-03-15 08:53:42',
      'LATIDUDE': 24458473,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118068031,
      'VIN': '闽DZ3782'
    },
    {
      'GPSTIME': '2018-03-15 08:56:50',
      'LATIDUDE': 24639518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073933,
      'VIN': '闽DZ2599'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24491806,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108306,
      'VIN': '闽DY9250'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24446723,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077988,
      'VIN': '闽DY9255'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24640286,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118245240,
      'VIN': '闽DZ2150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24667615,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118196921,
      'VIN': '闽DZ5732'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24600361,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094026,
      'VIN': '闽DZ5317'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24479566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132940,
      'VIN': '闽DY9829'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24492126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091240,
      'VIN': '闽DZ5628'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24431596,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135450,
      'VIN': '闽DZ6085'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24615105,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044033,
      'VIN': '闽DZ0387'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24488783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154131,
      'VIN': '闽DZ5110'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24496096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034770,
      'VIN': '闽DZ3683'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24508816,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088655,
      'VIN': '闽DZ5313'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24523268,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117986833,
      'VIN': '闽DZ1008'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24719396,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153841,
      'VIN': '闽DZ0822'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24606383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050910,
      'VIN': '闽DZ3200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24505011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118038465,
      'VIN': '闽DZ0920'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24485678,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117263,
      'VIN': '闽DZ3506'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24498780,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034536,
      'VIN': '闽DZ6218'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24496755,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111415,
      'VIN': '闽DZ3157'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24445768,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081730,
      'VIN': '闽DY9073'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24574038,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045340,
      'VIN': '闽DZ2710'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24640425,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074813,
      'VIN': '闽DZ5217'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24486041,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117621,
      'VIN': '闽DZ2580'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24471535,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098233,
      'VIN': '闽DZ0787'
    },
    {
      'GPSTIME': '2018-03-15 08:58:13',
      'LATIDUDE': 24543816,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104700,
      'VIN': '闽DZ5222'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24461295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067488,
      'VIN': '闽DZ0298'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24490498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183188,
      'VIN': '闽DZ3187'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24472321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167993,
      'VIN': '闽DZ6653'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24465108,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083035,
      'VIN': '闽DZ5262'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24640413,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118245290,
      'VIN': '闽DZ3039'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24510970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136091,
      'VIN': '闽DZ5172'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24513773,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092175,
      'VIN': '闽DY8980'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24494091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034958,
      'VIN': '闽DY9963'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24639905,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073451,
      'VIN': '闽DZ6220'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24495703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127288,
      'VIN': '闽DZ1199'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24614115,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115781,
      'VIN': '闽DY8621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24523656,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118013781,
      'VIN': '闽DZ2133'
    },
    {
      'GPSTIME': '2018-03-15 08:58:01',
      'LATIDUDE': 24491275,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098405,
      'VIN': '闽DZ6126'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24594375,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092046,
      'VIN': '闽DY9650'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24564245,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132693,
      'VIN': '闽DZ6658'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24481300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115843,
      'VIN': '闽DZ3767'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24479351,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115905,
      'VIN': '闽DY9932'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24533896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137318,
      'VIN': '闽DZ5117'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24491448,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170285,
      'VIN': '闽DZ3052'
    },
    {
      'GPSTIME': '2018-03-15 08:54:26',
      'LATIDUDE': 24663256,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118027888,
      'VIN': '闽DZ1998'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24489855,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130828,
      'VIN': '闽DZ3783'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24479080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118793,
      'VIN': '闽DZ1877'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24583056,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111185,
      'VIN': '闽DZ2089'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24531361,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146575,
      'VIN': '闽DZ5150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24610908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085741,
      'VIN': '闽DY8633'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24498115,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113373,
      'VIN': '闽DZ3951'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24477031,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110128,
      'VIN': '闽DZ6139'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24489740,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130828,
      'VIN': '闽DZ3715'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24484630,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175070,
      'VIN': '闽DZ0678'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24578733,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118021981,
      'VIN': '闽DZ2570'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24529318,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100936,
      'VIN': '闽DZ2603'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24720573,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142601,
      'VIN': '闽DZ0302'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24489663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130951,
      'VIN': '闽DZ3792'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24588565,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118008051,
      'VIN': '闽DY9706'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24508446,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170796,
      'VIN': '闽DY9812'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24528030,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102950,
      'VIN': '闽DY8518'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24524995,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092016,
      'VIN': '闽DZ6160'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24629875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117962051,
      'VIN': '闽DZ1385'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24465345,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178675,
      'VIN': '闽DZ1172'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24619875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039110,
      'VIN': '闽DY9656'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24474893,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113936,
      'VIN': '闽DZ3688'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24656973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151536,
      'VIN': '闽DY8612'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24477468,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188265,
      'VIN': '闽DZ5298'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24484443,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116968,
      'VIN': '闽DZ1672'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24493786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129451,
      'VIN': '闽DY9855'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24494930,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128170,
      'VIN': '闽DY8938'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24489366,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112480,
      'VIN': '闽DZ0600'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24552276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121960,
      'VIN': '闽DY8785'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24648558,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014465,
      'VIN': '闽DC9108'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24665995,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034988,
      'VIN': '闽DC9008'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24475970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114595,
      'VIN': '闽DY9283'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24458913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085250,
      'VIN': '闽DZ1078'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24510796,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133363,
      'VIN': '闽DZ5156'
    },
    {
      'GPSTIME': '2018-03-15 08:56:09',
      'LATIDUDE': 24495253,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118132816,
      'VIN': '闽DZ5903'
    },
    {
      'GPSTIME': '2018-03-15 08:53:34',
      'LATIDUDE': 24586135,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118106428,
      'VIN': '闽DZ3761'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24583360,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039226,
      'VIN': '闽DZ1302'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24512210,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135956,
      'VIN': '闽DZ6002'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24470980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085161,
      'VIN': '闽DZ3880'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24509018,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119751,
      'VIN': '闽DZ5213'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24475646,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086980,
      'VIN': '闽DZ2121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24454435,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118035770,
      'VIN': '闽DZ5638'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24487321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070016,
      'VIN': '闽DZ5637'
    },
    {
      'GPSTIME': '2018-03-15 08:56:22',
      'LATIDUDE': 24571800,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118060533,
      'VIN': '闽DZ3213'
    },
    {
      'GPSTIME': '2018-03-15 08:57:36',
      'LATIDUDE': 24620943,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069085,
      'VIN': '闽DZ1977'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24495321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107316,
      'VIN': '闽DZ3813'
    },
    {
      'GPSTIME': '2018-03-15 08:57:55',
      'LATIDUDE': 24442140,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091356,
      'VIN': '闽DZ1069'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24663521,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118248261,
      'VIN': '闽DZ3020'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24522706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117990586,
      'VIN': '闽DY9611'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24525716,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100910,
      'VIN': '闽DZ2389'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24528188,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099405,
      'VIN': '闽DY9126'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24745973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158315,
      'VIN': '闽DZ2028'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24512343,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147761,
      'VIN': '闽DZ5572'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24475171,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099555,
      'VIN': '闽DY8995'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24469463,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100910,
      'VIN': '闽DZ3338'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24526535,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154300,
      'VIN': '闽DZ2606'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24661616,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168060,
      'VIN': '闽DZ3579'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24533365,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130030,
      'VIN': '闽DZ7178'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24536470,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113350,
      'VIN': '闽DZ0303'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24462235,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067813,
      'VIN': '闽DZ5363'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24485111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175476,
      'VIN': '闽DZ0569'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24591853,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117982746,
      'VIN': '闽DZ1963'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24520931,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118162205,
      'VIN': '闽DZ5816'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24442770,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088281,
      'VIN': '闽DZ3750'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24631140,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037806,
      'VIN': '闽DZ1258'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24717900,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141690,
      'VIN': '闽DZ2065'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24470685,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175368,
      'VIN': '闽DZ5811'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24528085,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103106,
      'VIN': '闽DZ5681'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24567466,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059866,
      'VIN': '闽DZ1351'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24512625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167503,
      'VIN': '闽DZ5966'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24640133,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074026,
      'VIN': '闽DZ5789'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24491308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146056,
      'VIN': '闽DZ1218'
    },
    {
      'GPSTIME': '2018-03-15 08:46:30',
      'LATIDUDE': 24479688,
      'SYSTIME': '2018-03-15 08:46:49',
      'LONGITUDE': 118143575,
      'VIN': '闽DZ2657'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24481760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163081,
      'VIN': '闽DY9739'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24461426,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074456,
      'VIN': '闽DZ1925'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24480245,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074351,
      'VIN': '闽DZ6582'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24473596,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093861,
      'VIN': '闽DZ3069'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24606663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045781,
      'VIN': '闽DZ1983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24565695,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118289878,
      'VIN': '闽DY8866'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24647086,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156061,
      'VIN': '闽DZ7009'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24724946,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146690,
      'VIN': '闽DZ7073'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24457018,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068836,
      'VIN': '闽DZ5297'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24599856,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117983563,
      'VIN': '闽DZ0330'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24725221,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145846,
      'VIN': '闽DZ3736'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24495603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118018816,
      'VIN': '闽DY9035'
    },
    {
      'GPSTIME': '2018-03-15 08:58:15',
      'LATIDUDE': 24619830,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118235071,
      'VIN': '闽DZ2166'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24576050,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090440,
      'VIN': '闽DZ3006'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24511216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137148,
      'VIN': '闽DZ0883'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24597216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103496,
      'VIN': '闽DZ5917'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24514006,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095683,
      'VIN': '闽DY9008'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24437580,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088151,
      'VIN': '闽DZ3737'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24504550,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121020,
      'VIN': '闽DZ3581'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24518778,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153201,
      'VIN': '闽DZ3551'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24491460,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122996,
      'VIN': '闽DZ0662'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24515151,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143813,
      'VIN': '闽DZ1066'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24474025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108263,
      'VIN': '闽DZ0935'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24471053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086311,
      'VIN': '闽DZ6097'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24502133,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155468,
      'VIN': '闽DZ3670'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24698595,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138130,
      'VIN': '闽DZ3179'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24449365,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079886,
      'VIN': '闽DY8358'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24717215,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146071,
      'VIN': '闽DY8572'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24512498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147753,
      'VIN': '闽DZ2327'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24523515,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118186555,
      'VIN': '闽DZ0513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24523045,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103840,
      'VIN': '闽DZ2611'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24633600,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031550,
      'VIN': '闽DZ1999'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24509068,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087745,
      'VIN': '闽DZ6353'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24502595,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128776,
      'VIN': '闽DZ2361'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24504798,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093903,
      'VIN': '闽DZ5980'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24473433,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111566,
      'VIN': '闽DY9129'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24491193,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140591,
      'VIN': '闽DZ6603'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24609963,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075818,
      'VIN': '闽DY9618'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24489936,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149066,
      'VIN': '闽DY9359'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24506741,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124201,
      'VIN': '闽DZ6170'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24522820,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152088,
      'VIN': '闽DY9820'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24530845,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127895,
      'VIN': '闽DY9821'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24604171,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093115,
      'VIN': '闽DY8623'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24497043,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070820,
      'VIN': '闽DZ2112'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24514185,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097881,
      'VIN': '闽DZ5603'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24721156,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149788,
      'VIN': '闽DZ6088'
    },
    {
      'GPSTIME': '2018-03-15 08:58:52',
      'LATIDUDE': 24507686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118184616,
      'VIN': '闽DZ3766'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24438501,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087525,
      'VIN': '闽DZ6607'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24471733,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087030,
      'VIN': '闽DZ0672'
    },
    {
      'GPSTIME': '2018-03-15 08:58:03',
      'LATIDUDE': 24578573,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091781,
      'VIN': '闽DZ6570'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24522938,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104441,
      'VIN': '闽DY9139'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24652548,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118242426,
      'VIN': '闽DZ0108'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24465498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178530,
      'VIN': '闽DZ2658'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24473120,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115551,
      'VIN': '闽DY9383'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24568816,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079843,
      'VIN': '闽DZ6539'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24600328,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117980748,
      'VIN': '闽DY9266'
    },
    {
      'GPSTIME': '2018-03-15 08:57:24',
      'LATIDUDE': 24543611,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150573,
      'VIN': '闽DZ3202'
    },
    {
      'GPSTIME': '2018-03-15 08:52:21',
      'LATIDUDE': 24578341,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118021763,
      'VIN': '闽DY9861'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24533411,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140073,
      'VIN': '闽DZ3031'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24690046,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152095,
      'VIN': '闽DZ5201'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24518230,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113448,
      'VIN': '闽DZ5683'
    },
    {
      'GPSTIME': '2018-03-15 08:53:37',
      'LATIDUDE': 24848741,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118166856,
      'VIN': '闽DZ3512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24485706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117523,
      'VIN': '闽DZ2552'
    },
    {
      'GPSTIME': '2018-03-15 08:58:50',
      'LATIDUDE': 24583980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117979815,
      'VIN': '闽DZ1962'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24466540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118012751,
      'VIN': '闽DZ0526'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24699671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120648,
      'VIN': '闽DZ0981'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24508616,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116770,
      'VIN': '闽DZ6517'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24446733,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082331,
      'VIN': '闽DZ5239'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24608218,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117999818,
      'VIN': '闽DY9633'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24640201,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074150,
      'VIN': '闽DZ0519'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24567425,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036293,
      'VIN': '闽DZ6125'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24624026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118237930,
      'VIN': '闽DZ7228'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24498266,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042275,
      'VIN': '闽DY9075'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24612821,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118315235,
      'VIN': '闽DZ5017'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24462535,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158701,
      'VIN': '闽DZ6182'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24482416,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103285,
      'VIN': '闽DZ5352'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24504435,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083223,
      'VIN': '闽DY8831'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24707493,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118251013,
      'VIN': '闽DZ3395'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24685296,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177180,
      'VIN': '闽DZ5339'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24505913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105136,
      'VIN': '闽DZ6165'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24489200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111968,
      'VIN': '闽DY8990'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24778908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134406,
      'VIN': '闽DZ2758'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24604703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091903,
      'VIN': '闽DZ1261'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24489795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149248,
      'VIN': '闽DZ5368'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24502153,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122280,
      'VIN': '闽DZ3391'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24495631,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106588,
      'VIN': '闽DZ5312'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24594796,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120591,
      'VIN': '闽DZ3325'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24566346,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041818,
      'VIN': '闽DZ1336'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24472126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172708,
      'VIN': '闽DZ5905'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24507905,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151446,
      'VIN': '闽DZ2273'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24559898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037001,
      'VIN': '闽DZ0368'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24639950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073406,
      'VIN': '闽DZ5770'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24479391,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116596,
      'VIN': '闽DY8620'
    },
    {
      'GPSTIME': '2018-03-15 08:57:54',
      'LATIDUDE': 24515838,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117768,
      'VIN': '闽DZ2620'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24494765,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167070,
      'VIN': '闽DY9379'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24650056,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247273,
      'VIN': '闽DZ5021'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24587113,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097953,
      'VIN': '闽DZ6226'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24577131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090613,
      'VIN': '闽DZ3022'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24499416,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127786,
      'VIN': '闽DZ7138'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24473580,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094691,
      'VIN': '闽DZ6153'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24480851,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138225,
      'VIN': '闽DZ1210'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24485310,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175530,
      'VIN': '闽DY9816'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24455736,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118033181,
      'VIN': '闽DZ5301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24494306,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047523,
      'VIN': '闽DZ1081'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24482291,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073066,
      'VIN': '闽DZ0253'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24584183,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094421,
      'VIN': '闽DZ6152'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24489140,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169835,
      'VIN': '闽DY9326'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24613770,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118061686,
      'VIN': '闽DC9990'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24498898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127658,
      'VIN': '闽DZ6202'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24487308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124766,
      'VIN': '闽DZ5580'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24474126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114943,
      'VIN': '闽DY9332'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24494028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135845,
      'VIN': '闽DZ3797'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24469986,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112656,
      'VIN': '闽DY9967'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24513978,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103130,
      'VIN': '闽DZ6391'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24519971,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090313,
      'VIN': '闽DZ7180'
    },
    {
      'GPSTIME': '2018-03-15 08:51:03',
      'LATIDUDE': 24520305,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118090433,
      'VIN': '闽DZ6331'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24474091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117481,
      'VIN': '闽DY9050'
    },
    {
      'GPSTIME': '2018-03-15 08:58:10',
      'LATIDUDE': 24436636,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089716,
      'VIN': '闽DY9818'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24477706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158550,
      'VIN': '闽DZ2515'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24511766,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118161461,
      'VIN': '闽DZ5383'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24480508,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074746,
      'VIN': '闽DZ1822'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24480253,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136246,
      'VIN': '闽DY8629'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24488810,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109965,
      'VIN': '闽DZ0538'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24502308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126133,
      'VIN': '闽DZ0820'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24490975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044165,
      'VIN': '闽DZ0573'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24695048,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158693,
      'VIN': '闽DZ0732'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24561290,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095418,
      'VIN': '闽DZ2520'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24569636,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085111,
      'VIN': '闽DY9388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24664496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120033,
      'VIN': '闽DZ0720'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24728345,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135583,
      'VIN': '闽DZ3185'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24479796,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147581,
      'VIN': '闽DY9071'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24550661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118321195,
      'VIN': '闽DY8100'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24538311,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028355,
      'VIN': '闽DZ6132'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24699298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138241,
      'VIN': '闽DZ0999'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24456335,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083211,
      'VIN': '闽DZ1193'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24604850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113675,
      'VIN': '闽DZ3237'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24492240,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183398,
      'VIN': '闽DY9822'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24498946,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118030723,
      'VIN': '闽DY9080'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24476866,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086521,
      'VIN': '闽DZ6272'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24648510,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014453,
      'VIN': '闽DY9680'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24487578,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070016,
      'VIN': '闽DZ6267'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24571878,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055638,
      'VIN': '闽DZ3613'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24511191,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136253,
      'VIN': '闽DZ5232'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24565450,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118221145,
      'VIN': '闽DZ5073'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24677743,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118237820,
      'VIN': '闽DZ3732'
    },
    {
      'GPSTIME': '2018-03-15 08:54:44',
      'LATIDUDE': 24442175,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118091201,
      'VIN': '闽DZ5270'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24445818,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153841,
      'VIN': '闽DZ5266'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24529210,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111781,
      'VIN': '闽DZ2585'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24487543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175643,
      'VIN': '闽DZ2630'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24700096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120456,
      'VIN': '闽DZ2900'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24528090,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102841,
      'VIN': '闽DZ5752'
    },
    {
      'GPSTIME': '2018-03-15 08:56:03',
      'LATIDUDE': 24451665,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118118701,
      'VIN': '闽DZ7202'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24469610,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102836,
      'VIN': '闽DZ1268'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24639100,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072415,
      'VIN': '闽DZ3091'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24566103,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090536,
      'VIN': '闽DZ2003'
    },
    {
      'GPSTIME': '2018-03-15 08:50:40',
      'LATIDUDE': 24659133,
      'SYSTIME': '2018-03-15 08:50:49',
      'LONGITUDE': 118129343,
      'VIN': '闽DZ0717'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24699908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120251,
      'VIN': '闽DZ1001'
    },
    {
      'GPSTIME': '2018-03-15 08:54:58',
      'LATIDUDE': 24854205,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118065386,
      'VIN': '闽DZ3960'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24746015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146398,
      'VIN': '闽DZ0315'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24547353,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146708,
      'VIN': '闽DZ3752'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24456490,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039690,
      'VIN': '闽DZ6162'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24462536,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158586,
      'VIN': '闽DZ6253'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24476538,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114726,
      'VIN': '闽DZ0959'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24547625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121343,
      'VIN': '闽DY9803'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24471350,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095303,
      'VIN': '闽DZ7720'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24516605,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140903,
      'VIN': '闽DZ7719'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24514861,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107520,
      'VIN': '闽DZ7598'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24505288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083800,
      'VIN': '闽DZ7699'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24515111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103678,
      'VIN': '闽DZ7608'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24704765,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138781,
      'VIN': '闽DZ7356'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24715556,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141560,
      'VIN': '闽DZ7708'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24526618,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151096,
      'VIN': '闽DZ2617'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24525115,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151318,
      'VIN': '闽DZ7378'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24516590,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105513,
      'VIN': '闽DZ7619'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24493446,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087313,
      'VIN': '闽DZ7565'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24528418,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111725,
      'VIN': '闽DZ6212'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24605080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092825,
      'VIN': '闽DZ7365'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24603698,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093561,
      'VIN': '闽DZ7013'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24616168,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118242515,
      'VIN': '闽DZ5650'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24486975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118190361,
      'VIN': '闽DZ7816'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24502216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126970,
      'VIN': '闽DZ6271'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24514320,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144136,
      'VIN': '闽DZ7295'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24523596,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091613,
      'VIN': '闽DZ7311'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24506935,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086343,
      'VIN': '闽DZ7091'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24647250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023053,
      'VIN': '闽DZ7805'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24535691,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147246,
      'VIN': '闽DZ7972'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24531473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088925,
      'VIN': '闽DZ7813'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24531448,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117990018,
      'VIN': '闽DZ7150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24482883,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147453,
      'VIN': '闽DZ7673'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24487216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188905,
      'VIN': '闽DZ7868'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24467950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073463,
      'VIN': '闽DZ5780'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24632288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241648,
      'VIN': '闽DZ7781'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24628760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130631,
      'VIN': '闽DZ7731'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24641893,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118238293,
      'VIN': '闽DZ7981'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24620528,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121423,
      'VIN': '闽DZ7811'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24748361,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157730,
      'VIN': '闽DZ7515'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24506196,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084966,
      'VIN': '闽DZ5837'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24547133,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146286,
      'VIN': '闽DZ7137'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24616903,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241141,
      'VIN': '闽DZ7230'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24562376,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094075,
      'VIN': '闽DZ5913'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24571531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118064115,
      'VIN': '闽DZ7702'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24640236,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074181,
      'VIN': '闽DZ7520'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24489210,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140343,
      'VIN': '闽DZ7715'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24560560,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017138,
      'VIN': '闽DZ7869'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24494053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118190303,
      'VIN': '闽DZ7539'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24524555,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151451,
      'VIN': '闽DZ7675'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24599988,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101328,
      'VIN': '闽DZ7170'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24565923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118056060,
      'VIN': '闽DZ6023'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24734531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155381,
      'VIN': '闽DZ7121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24483481,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073423,
      'VIN': '闽DX0370'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24488471,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099928,
      'VIN': '闽DZ7597'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24510791,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133885,
      'VIN': '闽DZ7538'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24531305,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088828,
      'VIN': '闽DZ7611'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24498610,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118192131,
      'VIN': '闽DZ6031'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24500816,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118193255,
      'VIN': '闽DZ7885'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24465953,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163843,
      'VIN': '闽DZ7071'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24468671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075531,
      'VIN': '闽DZ5715'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24478706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085913,
      'VIN': '闽DZ7767'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24492096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095131,
      'VIN': '闽DZ7280'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24501605,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121516,
      'VIN': '闽DZ7968'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24492931,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086360,
      'VIN': '闽DZ7939'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24493143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097541,
      'VIN': '闽DZ7876'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24455108,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077365,
      'VIN': '闽DZ5791'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24507190,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091145,
      'VIN': '闽DZ7995'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24435350,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096716,
      'VIN': '闽DZ7163'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24433503,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100478,
      'VIN': '闽DZ7979'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24471303,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109136,
      'VIN': '闽DZ7335'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24547828,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104943,
      'VIN': '闽DY闽DE0650'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24493093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118015896,
      'VIN': '闽DY闽DE0888'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24453381,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078150,
      'VIN': '闽DZ7320'
    },
    {
      'GPSTIME': '2018-03-15 08:57:11',
      'LATIDUDE': 24499180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080375,
      'VIN': '闽DY3N969'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24463795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074231,
      'VIN': '闽DX1517'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24575186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093961,
      'VIN': '闽DZ9236'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24557173,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090758,
      'VIN': '闽DZ9561'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24574031,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118038310,
      'VIN': '闽DX1373'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24462893,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074646,
      'VIN': '闽DX1592'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24501065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128025,
      'VIN': '闽DZ9529'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24544060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151551,
      'VIN': '闽DX1319'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24561785,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079573,
      'VIN': '闽DZ9198'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24706408,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122933,
      'VIN': '闽DX1326'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24564058,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118054893,
      'VIN': '闽DZ9126'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24580473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034243,
      'VIN': '闽DZ9193'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24520738,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133746,
      'VIN': '闽DY1157'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24519755,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127623,
      'VIN': '闽DX1368'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24494330,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136101,
      'VIN': '闽DZ9520'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24449816,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079740,
      'VIN': '闽DY0391'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24458698,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074873,
      'VIN': '闽DY0226'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24465326,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069158,
      'VIN': '闽DY1728'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24492380,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087850,
      'VIN': '闽DZ7788'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24480255,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136108,
      'VIN': '闽DZ3631'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24472818,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109191,
      'VIN': '闽DZ3702'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24509075,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144290,
      'VIN': '闽DZ3716'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24531220,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146846,
      'VIN': '闽DZ3632'
    },
    {
      'GPSTIME': '2018-03-15 08:58:08',
      'LATIDUDE': 24556334,
      'SYSTIME': '2018-03-15 08:58:28',
      'LONGITUDE': 118121248,
      'VIN': '闽DZ1566'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24497270,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142536,
      'VIN': '闽DZ3728'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24572761,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093690,
      'VIN': '闽DY8637'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24717311,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137128,
      'VIN': '闽DY8917'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24479975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133561,
      'VIN': '闽DZ0073'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24490863,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037255,
      'VIN': '闽DZ5386'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24564245,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117934763,
      'VIN': '闽DY9613'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24531346,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146516,
      'VIN': '闽DZ5168'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24474156,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167886,
      'VIN': '闽DZ5872'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24478886,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118125898,
      'VIN': '闽DZ3878'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24474476,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167130,
      'VIN': '闽DZ5380'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24593335,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118260445,
      'VIN': '闽DZ7226'
    },
    {
      'GPSTIME': '2018-03-15 08:54:39',
      'LATIDUDE': 24623226,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118240813,
      'VIN': '闽DZ3259'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24480850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107553,
      'VIN': '闽DZ5310'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24602131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079461,
      'VIN': '闽DY9655'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24495681,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079475,
      'VIN': '闽DZ2128'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24472875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111003,
      'VIN': '闽DZ7289'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24578620,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118020491,
      'VIN': '闽DZ6575'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24534585,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106863,
      'VIN': '闽DZ5231'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24490288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148168,
      'VIN': '闽DZ5366'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24560993,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118218986,
      'VIN': '闽DZ0819'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24525051,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091943,
      'VIN': '闽DZ3281'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24459118,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084255,
      'VIN': '闽DZ1866'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24614555,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247070,
      'VIN': '闽DZ3122'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24503146,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118032136,
      'VIN': '闽DZ5610'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24570553,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118226861,
      'VIN': '闽DZ3086'
    },
    {
      'GPSTIME': '2018-03-15 08:57:56',
      'LATIDUDE': 24513760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149136,
      'VIN': '闽DZ0205'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24501980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129663,
      'VIN': '闽DZ3695'
    },
    {
      'GPSTIME': '2018-03-15 08:56:13',
      'LATIDUDE': 24571420,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118037591,
      'VIN': '闽DZ1263'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24609645,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075370,
      'VIN': '闽DZ0851'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24617383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118234526,
      'VIN': '闽DZ3327'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24513250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107473,
      'VIN': '闽DZ0796'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24571671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228081,
      'VIN': '闽DZ0805'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24532111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113286,
      'VIN': '闽DZ5982'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24606898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117995725,
      'VIN': '闽DZ1269'
    },
    {
      'GPSTIME': '2018-03-15 08:58:07',
      'LATIDUDE': 24484748,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147566,
      'VIN': '闽DZ6509'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24496986,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034686,
      'VIN': '闽DY9090'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24465216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097090,
      'VIN': '闽DZ1203'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24565081,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023728,
      'VIN': '闽DY9657'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24500908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143905,
      'VIN': '闽DY8966'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24499016,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025388,
      'VIN': '闽DZ6166'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24611250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241623,
      'VIN': '闽DY8857'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24585193,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118020216,
      'VIN': '闽DZ1262'
    },
    {
      'GPSTIME': '2018-03-15 08:53:03',
      'LATIDUDE': 24489883,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118100916,
      'VIN': '闽DZ5713'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24627011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118244693,
      'VIN': '闽DZ5711'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24721868,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128501,
      'VIN': '闽DZ7010'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24565833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228493,
      'VIN': '闽DZ3067'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24514215,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108570,
      'VIN': '闽DZ2213'
    },
    {
      'GPSTIME': '2018-03-15 08:51:59',
      'LATIDUDE': 24477088,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118107380,
      'VIN': '闽DZ3902'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24714188,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132238,
      'VIN': '闽DZ3593'
    },
    {
      'GPSTIME': '2018-03-15 08:58:08',
      'LATIDUDE': 24540606,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153035,
      'VIN': '闽DZ7028'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24513923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155386,
      'VIN': '闽DZ6181'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24628146,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241171,
      'VIN': '闽DZ3267'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24479091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073280,
      'VIN': '闽DZ5939'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24456413,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039836,
      'VIN': '闽DY9527'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24494328,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135568,
      'VIN': '闽DZ5991'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24630043,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118187866,
      'VIN': '闽DY8155'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24533328,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160220,
      'VIN': '闽DZ5167'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24479390,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147446,
      'VIN': '闽DZ1209'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24473390,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176816,
      'VIN': '闽DZ3885'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24594665,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091663,
      'VIN': '闽DZ2076'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24489430,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112558,
      'VIN': '闽DZ0931'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24536800,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145595,
      'VIN': '闽DZ6096'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24563788,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117933976,
      'VIN': '闽DY9601'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24473633,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093980,
      'VIN': '闽DZ0680'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24586980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106498,
      'VIN': '闽DZ3236'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24565901,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118332830,
      'VIN': '闽DZ5089'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24459493,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067611,
      'VIN': '闽DZ3375'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24467070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070960,
      'VIN': '闽DZ6383'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24483698,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072438,
      'VIN': '闽DZ5867'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24494310,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129646,
      'VIN': '闽DZ3780'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24479478,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165015,
      'VIN': '闽DY9916'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24511068,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088695,
      'VIN': '闽DZ5930'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24617813,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084858,
      'VIN': '闽DZ2008'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24543010,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111348,
      'VIN': '闽DZ3599'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24486273,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118179265,
      'VIN': '闽DY9387'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24442836,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089530,
      'VIN': '闽DZ5029'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24489303,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112391,
      'VIN': '闽DZ6025'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24746446,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146113,
      'VIN': '闽DY9391'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24450635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079241,
      'VIN': '闽DZ5293'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24587200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118240996,
      'VIN': '闽DZ3851'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24585036,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118019911,
      'VIN': '闽DY8751'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24615338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044638,
      'VIN': '闽DY9581'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24646490,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152245,
      'VIN': '闽DZ6356'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24585703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118231680,
      'VIN': '闽DZ3859'
    },
    {
      'GPSTIME': '2018-03-15 08:58:09',
      'LATIDUDE': 24454098,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080910,
      'VIN': '闽DZ3713'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24530010,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117967266,
      'VIN': '闽DZ1028'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24544410,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110968,
      'VIN': '闽DZ7056'
    },
    {
      'GPSTIME': '2018-03-15 08:42:31',
      'LATIDUDE': 24484751,
      'SYSTIME': '2018-03-15 08:42:49',
      'LONGITUDE': 117998986,
      'VIN': '闽DY9088'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24516340,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105713,
      'VIN': '闽DZ5220'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24570308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118226550,
      'VIN': '闽DZ2098'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24487351,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100195,
      'VIN': '闽DZ0797'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24468811,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073675,
      'VIN': '闽DZ5883'
    },
    {
      'GPSTIME': '2018-03-15 08:50:43',
      'LATIDUDE': 24569156,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118128553,
      'VIN': '闽DY8630'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24612651,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118315398,
      'VIN': '闽DZ7080'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24458498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028450,
      'VIN': '闽DZ5279'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24706603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113815,
      'VIN': '闽DZ3589'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24639488,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072630,
      'VIN': '闽DZ6611'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24459673,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074513,
      'VIN': '闽DZ5550'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24544300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110955,
      'VIN': '闽DZ7107'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24437206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088826,
      'VIN': '闽DZ6269'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24617276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118241,
      'VIN': '闽DZ0991'
    },
    {
      'GPSTIME': '2018-03-15 08:58:08',
      'LATIDUDE': 24502116,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121368,
      'VIN': '闽DY9287'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24505346,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084950,
      'VIN': '闽DZ0896'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24747138,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118261848,
      'VIN': '闽DZ7001'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24484611,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117965915,
      'VIN': '闽DY8802'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24691078,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120181,
      'VIN': '闽DZ2682'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24474588,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122768,
      'VIN': '闽DY9378'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24679776,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118218898,
      'VIN': '闽DZ5756'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24628206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118330443,
      'VIN': '闽DY8188'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24498490,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114193,
      'VIN': '闽DY9625'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24479796,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073770,
      'VIN': '闽DZ7078'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24504835,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176250,
      'VIN': '闽DZ6068'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24465468,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177810,
      'VIN': '闽DZ1222'
    },
    {
      'GPSTIME': '2018-03-15 08:58:09',
      'LATIDUDE': 24539953,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153701,
      'VIN': '闽DZ3526'
    },
    {
      'GPSTIME': '2018-03-15 08:58:12',
      'LATIDUDE': 24467186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073908,
      'VIN': '闽DZ3525'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24501520,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118029173,
      'VIN': '闽DY9029'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24506660,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112005,
      'VIN': '闽DZ3839'
    },
    {
      'GPSTIME': '2018-03-15 08:58:00',
      'LATIDUDE': 24566786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118062408,
      'VIN': '闽DY8653'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24448025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080908,
      'VIN': '闽DZ5523'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24599550,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117970113,
      'VIN': '闽DZ3170'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24438670,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087665,
      'VIN': '闽DZ3290'
    },
    {
      'GPSTIME': '2018-03-15 08:56:33',
      'LATIDUDE': 24469786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174796,
      'VIN': '闽DZ6073'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24490548,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110256,
      'VIN': '闽DZ5950'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24586111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031576,
      'VIN': '闽DZ0323'
    },
    {
      'GPSTIME': '2018-03-15 08:44:10',
      'LATIDUDE': 24512453,
      'SYSTIME': '2018-03-15 08:44:49',
      'LONGITUDE': 118135445,
      'VIN': '闽DY9819'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24533345,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160166,
      'VIN': '闽DZ5171'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24464028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095838,
      'VIN': '闽DZ1868'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24499585,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171060,
      'VIN': '闽DY9305'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24476993,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106891,
      'VIN': '闽DZ5179'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24458870,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088588,
      'VIN': '闽DZ0869'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24492495,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044710,
      'VIN': '闽DZ6625'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24477728,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158493,
      'VIN': '闽DZ5918'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24511140,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118186416,
      'VIN': '闽DY9059'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24524821,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115890,
      'VIN': '闽DZ2216'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24573053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118229423,
      'VIN': '闽DZ5072'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24477663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158840,
      'VIN': '闽DZ5958'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24445898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153781,
      'VIN': '闽DZ5223'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24513711,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109831,
      'VIN': '闽DZ0296'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24567896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118024616,
      'VIN': '闽DZ1013'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24565695,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090986,
      'VIN': '闽DY9701'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24479553,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172130,
      'VIN': '闽DZ2081'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24527650,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123795,
      'VIN': '闽DY8529'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24490708,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183175,
      'VIN': '闽DZ2726'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24493555,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118019163,
      'VIN': '闽DZ5879'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24486715,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169810,
      'VIN': '闽DZ0209'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24650353,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247560,
      'VIN': '闽DZ2152'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24465593,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178385,
      'VIN': '闽DZ1812'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24515040,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113633,
      'VIN': '闽DZ5151'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24567451,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053625,
      'VIN': '闽DY9153'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24515281,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113606,
      'VIN': '闽DZ2596'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24504091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143886,
      'VIN': '闽DY8628'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24661045,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118253285,
      'VIN': '闽DZ5755'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24496738,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041513,
      'VIN': '闽DZ5385'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24490896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122430,
      'VIN': '闽DY8523'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24485741,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044208,
      'VIN': '闽DZ5611'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24559365,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118029778,
      'VIN': '闽DZ0325'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24512053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088405,
      'VIN': '闽DY9505'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24542281,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028725,
      'VIN': '闽DZ6585'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24684223,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107983,
      'VIN': '闽DZ2687'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24488526,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157011,
      'VIN': '闽DY9927'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24484723,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121683,
      'VIN': '闽DZ5577'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24505740,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164628,
      'VIN': '闽DY8968'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24480486,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106923,
      'VIN': '闽DZ5330'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24489108,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073588,
      'VIN': '闽DZ6579'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24517763,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147648,
      'VIN': '闽DZ0212'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24467713,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174135,
      'VIN': '闽DZ5965'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24458263,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086658,
      'VIN': '闽DZ6605'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24505860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104338,
      'VIN': '闽DZ5951'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24474608,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178058,
      'VIN': '闽DY9977'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24512218,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130600,
      'VIN': '闽DZ3317'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24468651,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073843,
      'VIN': '闽DZ5035'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24492590,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123043,
      'VIN': '闽DZ5960'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24482633,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116156,
      'VIN': '闽DZ0187'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24488516,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157185,
      'VIN': '闽DZ5722'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24571625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118063420,
      'VIN': '闽DZ2581'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24494026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083318,
      'VIN': '闽DZ3680'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24485270,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120118,
      'VIN': '闽DZ3838'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24479526,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118189141,
      'VIN': '闽DZ1782'
    },
    {
      'GPSTIME': '2018-03-15 08:58:14',
      'LATIDUDE': 24499283,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153400,
      'VIN': '闽DZ0216'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24578670,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091791,
      'VIN': '闽DZ1912'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24489313,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140340,
      'VIN': '闽DZ7076'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24665183,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132063,
      'VIN': '闽DY9393'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24491501,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090731,
      'VIN': '闽DZ5286'
    },
    {
      'GPSTIME': '2018-03-15 08:58:00',
      'LATIDUDE': 24870355,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117924728,
      'VIN': '闽DZ2151'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24604243,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093566,
      'VIN': '闽DZ0389'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24484473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116785,
      'VIN': '闽DY9133'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24438613,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111481,
      'VIN': '闽DZ1870'
    },
    {
      'GPSTIME': '2018-03-15 08:57:03',
      'LATIDUDE': 24525326,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153220,
      'VIN': '闽DZ1061'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24494570,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118162731,
      'VIN': '闽DZ3361'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24446246,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082955,
      'VIN': '闽DZ6133'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24501366,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137286,
      'VIN': '闽DZ3121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24571158,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059730,
      'VIN': '闽DZ0375'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24508805,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117911,
      'VIN': '闽DZ3850'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24633696,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118009268,
      'VIN': '闽DY9362'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24699890,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120836,
      'VIN': '闽DZ3001'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24492096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183380,
      'VIN': '闽DZ2061'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24506611,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118184743,
      'VIN': '闽DZ1791'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24578265,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118021633,
      'VIN': '闽DZ0357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24621081,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121856,
      'VIN': '闽DZ0370'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24469850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102708,
      'VIN': '闽DZ3677'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24536096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092820,
      'VIN': '闽DY9118'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24504115,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170258,
      'VIN': '闽DY8965'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24463068,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069331,
      'VIN': '闽DY9065'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24612818,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118315555,
      'VIN': '闽DZ7225'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24496111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034815,
      'VIN': '闽DY8800'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24617573,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241063,
      'VIN': '闽DZ7070'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24482798,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117959076,
      'VIN': '闽DY9070'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24746941,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118209566,
      'VIN': '闽DZ5728'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24531418,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146793,
      'VIN': '闽DZ7099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24521401,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118179021,
      'VIN': '闽DY9957'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24567306,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118038048,
      'VIN': '闽DY9571'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24461055,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085516,
      'VIN': '闽DZ0675'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24496470,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150091,
      'VIN': '闽DY9923'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24458745,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085706,
      'VIN': '闽DZ3860'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24475140,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165665,
      'VIN': '闽DZ6535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24475260,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099915,
      'VIN': '闽DZ2090'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24474340,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113168,
      'VIN': '闽DY9928'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24531430,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146770,
      'VIN': '闽DZ6536'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24495885,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118189871,
      'VIN': '闽DY9926'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24514305,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154125,
      'VIN': '闽DZ5253'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24516531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113440,
      'VIN': '闽DZ2613'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24492085,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025245,
      'VIN': '闽DY8992'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24483656,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118191591,
      'VIN': '闽DZ6327'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24482978,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174251,
      'VIN': '闽DZ6326'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24591436,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118245876,
      'VIN': '闽DZ3690'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24672665,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118265890,
      'VIN': '闽DZ7276'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24478138,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110911,
      'VIN': '闽DZ3700'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24536133,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146915,
      'VIN': '闽DZ7286'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24524836,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152586,
      'VIN': '闽DZ0531'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24517976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157671,
      'VIN': '闽DY8973'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24716891,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141816,
      'VIN': '闽DY8127'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24473336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092746,
      'VIN': '闽DZ3875'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24589291,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103021,
      'VIN': '闽DZ1990'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24498155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127675,
      'VIN': '闽DZ1216'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24745913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158196,
      'VIN': '闽DZ3588'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24514661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113651,
      'VIN': '闽DY9122'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24507191,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089510,
      'VIN': '闽DZ0231'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24465601,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088301,
      'VIN': '闽DZ1170'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24572233,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118058056,
      'VIN': '闽DZ1108'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24511921,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137053,
      'VIN': '闽DY9313'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24458776,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085570,
      'VIN': '闽DZ0885'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24511806,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188031,
      'VIN': '闽DY9912'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24500868,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145188,
      'VIN': '闽DY8979'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24615876,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241308,
      'VIN': '闽DZ7017'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24484885,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117396,
      'VIN': '闽DY9936'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24503523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159850,
      'VIN': '闽DY8103'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24640971,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017026,
      'VIN': '闽DZ1236'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24479600,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148233,
      'VIN': '闽DZ6138'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24529808,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118010423,
      'VIN': '闽DZ1080'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24510960,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134431,
      'VIN': '闽DY8978'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24809795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127535,
      'VIN': '闽DZ2699'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24597773,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118057810,
      'VIN': '闽DZ6193'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24507276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090205,
      'VIN': '闽DZ3791'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24501671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141645,
      'VIN': '闽DZ0661'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24472533,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090035,
      'VIN': '闽DZ3337'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24577416,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118232558,
      'VIN': '闽DZ5093'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24565711,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117937063,
      'VIN': '闽DZ3210'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24595645,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017605,
      'VIN': '闽DZ2702'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24639101,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118062095,
      'VIN': '闽DZ1986'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24473761,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108398,
      'VIN': '闽DZ6320'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24520141,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090333,
      'VIN': '闽DZ6010'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24480718,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076745,
      'VIN': '闽DZ0038'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24627070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118244688,
      'VIN': '闽DZ3871'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24580851,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118218546,
      'VIN': '闽DZ7111'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24485950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168531,
      'VIN': '闽DZ5326'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24482213,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086848,
      'VIN': '闽DZ3725'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24487603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090796,
      'VIN': '闽DZ3723'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24470976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093135,
      'VIN': '闽DZ0788'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24617376,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094983,
      'VIN': '闽DZ2562'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24529551,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118675,
      'VIN': '闽DZ3235'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24474673,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147971,
      'VIN': '闽DZ0552'
    },
    {
      'GPSTIME': '2018-03-15 08:44:01',
      'LATIDUDE': 24590703,
      'SYSTIME': '2018-03-15 08:44:49',
      'LONGITUDE': 117966643,
      'VIN': '闽DZ0527'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24484606,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117108,
      'VIN': '闽DY9121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24486391,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170425,
      'VIN': '闽DZ5763'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24631981,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118226426,
      'VIN': '闽DY8875'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24506771,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119748,
      'VIN': '闽DZ5973'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24466273,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178696,
      'VIN': '闽DZ3389'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24504690,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083490,
      'VIN': '闽DZ5869'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24466273,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177765,
      'VIN': '闽DZ2526'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24570880,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059626,
      'VIN': '闽DZ0516'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24457563,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086411,
      'VIN': '闽DZ0952'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24667286,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131613,
      'VIN': '闽DZ3605'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24485970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118139803,
      'VIN': '闽DZ6532'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24485613,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168451,
      'VIN': '闽DZ5377'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24498496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168321,
      'VIN': '闽DY9271'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24523906,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117998638,
      'VIN': '闽DY9597'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24636823,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118204466,
      'VIN': '闽DZ0138'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24519288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113191,
      'VIN': '闽DZ2511'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24494661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127516,
      'VIN': '闽DZ2516'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24479713,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116085,
      'VIN': '闽DZ3365'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24567846,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118056483,
      'VIN': '闽DZ0317'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24529431,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181221,
      'VIN': '闽DZ5927'
    },
    {
      'GPSTIME': '2018-03-15 08:57:47',
      'LATIDUDE': 24725828,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119575,
      'VIN': '闽DZ2661'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24474231,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168863,
      'VIN': '闽DZ5230'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24593961,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092895,
      'VIN': '闽DY9523'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24479278,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150003,
      'VIN': '闽DZ6335'
    },
    {
      'GPSTIME': '2018-03-15 08:58:15',
      'LATIDUDE': 24588795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102985,
      'VIN': '闽DZ3229'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24634783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080465,
      'VIN': '闽DZ0821'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24494911,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121891,
      'VIN': '闽DZ5873'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24491876,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045086,
      'VIN': '闽DZ1088'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24693335,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137023,
      'VIN': '闽DZ0812'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24566440,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118222020,
      'VIN': '闽DZ5095'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24512511,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147741,
      'VIN': '闽DZ2509'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24496745,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127305,
      'VIN': '闽DY9951'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24493515,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077405,
      'VIN': '闽DZ1892'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24571166,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059390,
      'VIN': '闽DY9700'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24522915,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102523,
      'VIN': '闽DY9158'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24572333,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118057620,
      'VIN': '闽DZ2691'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24664148,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120546,
      'VIN': '闽DZ2075'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24654890,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166081,
      'VIN': '闽DZ6196'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24507198,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090466,
      'VIN': '闽DZ0265'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24604540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092730,
      'VIN': '闽DZ0522'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24489161,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183128,
      'VIN': '闽DZ1752'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24454755,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070545,
      'VIN': '闽DZ7768'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24498555,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114318,
      'VIN': '闽DZ7717'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24473888,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095656,
      'VIN': '闽DZ7239'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24522215,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152311,
      'VIN': '闽DZ7019'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24522850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160241,
      'VIN': '闽DZ7913'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24507328,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086763,
      'VIN': '闽DZ7613'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24499206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115738,
      'VIN': '闽DZ7105'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24482016,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072921,
      'VIN': '闽DZ7362'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24753400,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118187828,
      'VIN': '闽DZ7700'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24545218,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110295,
      'VIN': '闽DZ5907'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24546548,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143898,
      'VIN': '闽DZ7757'
    },
    {
      'GPSTIME': '2018-03-15 08:58:11',
      'LATIDUDE': 24507176,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119581,
      'VIN': '闽DZ7393'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24570331,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037416,
      'VIN': '闽DZ7357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24529348,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095363,
      'VIN': '闽DZ7791'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24505821,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103878,
      'VIN': '闽DZ7938'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24580300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116040,
      'VIN': '闽DZ7891'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24518003,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093430,
      'VIN': '闽DZ7512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24584900,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094753,
      'VIN': '闽DZ7851'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24643130,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118015781,
      'VIN': '闽DZ5851'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24610198,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117990796,
      'VIN': '闽DZ7338'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24606353,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106750,
      'VIN': '闽DZ7879'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24692346,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228831,
      'VIN': '闽DZ7530'
    },
    {
      'GPSTIME': '2018-03-15 08:57:40',
      'LATIDUDE': 24650613,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247095,
      'VIN': '闽DZ7172'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24712195,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140488,
      'VIN': '闽DZ7371'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24587313,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118234985,
      'VIN': '闽DZ7999'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24485645,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117450,
      'VIN': '闽DZ7562'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24523453,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091555,
      'VIN': '闽DZ7232'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24467320,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067870,
      'VIN': '闽DZ1501'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24648131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014061,
      'VIN': '闽DZ7921'
    },
    {
      'GPSTIME': '2018-03-15 08:58:07',
      'LATIDUDE': 24633718,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031558,
      'VIN': '闽DZ6091'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24616966,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117936,
      'VIN': '闽DZ7075'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24531411,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088918,
      'VIN': '闽DZ5123'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24560666,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017098,
      'VIN': '闽DZ7122'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24647948,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014283,
      'VIN': '闽DZ7653'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24487465,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118187078,
      'VIN': '闽DZ7697'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24583065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022125,
      'VIN': '闽DZ7051'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24711203,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107603,
      'VIN': '闽DZ5361'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24591671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099431,
      'VIN': '闽DZ7910'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24480096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140168,
      'VIN': '闽DZ7695'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24599451,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101606,
      'VIN': '闽DZ7350'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24605213,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117996701,
      'VIN': '闽DZ7526'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24491803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108055,
      'VIN': '闽DZ7877'
    },
    {
      'GPSTIME': '2018-03-15 08:42:03',
      'LATIDUDE': 24599531,
      'SYSTIME': '2018-03-15 08:42:49',
      'LONGITUDE': 117982566,
      'VIN': '闽DZ7906'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24510698,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133145,
      'VIN': '闽DZ7856'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24455860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069396,
      'VIN': '闽DZ7852'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24516860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142403,
      'VIN': '闽DZ7973'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24495515,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105983,
      'VIN': '闽DZ7777'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24525756,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101080,
      'VIN': '闽DZ7738'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24524570,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101751,
      'VIN': '闽DZ7932'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24433268,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100275,
      'VIN': '闽DZ7251'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24465043,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104560,
      'VIN': '闽DZ7317'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24491871,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098530,
      'VIN': '闽DZ7986'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24518300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093503,
      'VIN': '闽DZ7265'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24487275,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103668,
      'VIN': '闽DZ7895'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24468585,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068420,
      'VIN': '闽DZ7152'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24491975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095083,
      'VIN': '闽DZ7110'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24546608,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110213,
      'VIN': '闽DY闽DE0877'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24508278,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115828,
      'VIN': '闽DZ7820'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24446676,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078026,
      'VIN': '闽DZ7860'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24431148,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110820,
      'VIN': '闽DZ7582'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24512318,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088641,
      'VIN': '闽DZ9575'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24463073,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068501,
      'VIN': '闽DX1531'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24486690,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118186,
      'VIN': '闽DZ9579'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24569760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037265,
      'VIN': '闽DX0388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24504610,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101618,
      'VIN': '闽DY1720'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24517693,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103660,
      'VIN': '闽DZ9598'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24574041,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045845,
      'VIN': '闽DX1566'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24506670,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111605,
      'VIN': '闽DZ9189'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24433468,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100538,
      'VIN': '闽DY3082'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24438311,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087360,
      'VIN': '闽DY3833'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24718403,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118189601,
      'VIN': '闽DZ7391'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24529158,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100646,
      'VIN': '闽DZ7333'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24535386,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113421,
      'VIN': '闽DY9259'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24470420,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112205,
      'VIN': '闽DY9317'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24746230,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146398,
      'VIN': '闽DZ0280'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24471973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082508,
      'VIN': '闽DZ3582'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24531378,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146640,
      'VIN': '闽DZ3711'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24717946,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141711,
      'VIN': '闽DY8166'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24555308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026355,
      'VIN': '闽DZ1116'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24635911,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118216321,
      'VIN': '闽DZ0817'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24504953,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163350,
      'VIN': '闽DZ3983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24587371,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097585,
      'VIN': '闽DZ6386'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24507343,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175013,
      'VIN': '闽DZ3703'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24584088,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094611,
      'VIN': '闽DY8650'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24529853,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152596,
      'VIN': '闽DZ2610'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24627051,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118244693,
      'VIN': '闽DZ3959'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24589970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117976103,
      'VIN': '闽DZ1271'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24596898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103143,
      'VIN': '闽DZ3211'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24777206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118200550,
      'VIN': '闽DZ2861'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24490270,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148245,
      'VIN': '闽DY9750'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24502150,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121818,
      'VIN': '闽DZ2155'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24493580,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137853,
      'VIN': '闽DY9318'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24480028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092076,
      'VIN': '闽DZ0752'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24494435,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135860,
      'VIN': '闽DZ1811'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24492766,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123000,
      'VIN': '闽DZ5906'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24516875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142710,
      'VIN': '闽DY8928'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24533080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095138,
      'VIN': '闽DY8999'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24494831,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170218,
      'VIN': '闽DZ5238'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24476275,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104070,
      'VIN': '闽DZ3910'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24502218,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156043,
      'VIN': '闽DZ3102'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24616076,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118242285,
      'VIN': '闽DY8121'
    },
    {
      'GPSTIME': '2018-03-15 08:57:02',
      'LATIDUDE': 24478005,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110691,
      'VIN': '闽DZ7179'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24476021,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165746,
      'VIN': '闽DZ5303'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24480191,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135420,
      'VIN': '闽DZ3876'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24455050,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118033235,
      'VIN': '闽DZ6399'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24471651,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086866,
      'VIN': '闽DY9231'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24640476,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075038,
      'VIN': '闽DZ6516'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24475003,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095066,
      'VIN': '闽DZ5120'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24692368,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115191,
      'VIN': '闽DY9361'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24557908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117925181,
      'VIN': '闽DZ3216'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24486688,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089230,
      'VIN': '闽DZ6105'
    },
    {
      'GPSTIME': '2018-03-15 08:54:14',
      'LATIDUDE': 24437533,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118088128,
      'VIN': '闽DZ6587'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24493450,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077493,
      'VIN': '闽DZ0300'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24511426,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103893,
      'VIN': '闽DZ0563'
    },
    {
      'GPSTIME': '2018-03-15 08:57:07',
      'LATIDUDE': 24481010,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081806,
      'VIN': '闽DZ5772'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24740568,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155316,
      'VIN': '闽DZ7008'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24600836,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106463,
      'VIN': '闽DZ3207'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24491973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076500,
      'VIN': '闽DZ2303'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24636566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078431,
      'VIN': '闽DY8609'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24604853,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091943,
      'VIN': '闽DZ3175'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24744680,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146660,
      'VIN': '闽DZ1805'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24607145,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072398,
      'VIN': '闽DZ3587'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24489678,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075821,
      'VIN': '闽DZ0530'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24495093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106375,
      'VIN': '闽DZ3687'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24452445,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076518,
      'VIN': '闽DZ0676'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24583756,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110233,
      'VIN': '闽DY8617'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24486575,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118291,
      'VIN': '闽DZ6303'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24466553,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089536,
      'VIN': '闽DY8626'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24502016,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127388,
      'VIN': '闽DZ3986'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24826905,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074066,
      'VIN': '闽DZ3150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24759120,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157966,
      'VIN': '闽DY8573'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24498023,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023861,
      'VIN': '闽DY8803'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24485298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119021,
      'VIN': '闽DZ5503'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24484810,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095298,
      'VIN': '闽DZ6371'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24510760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144196,
      'VIN': '闽DY9279'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24452195,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076080,
      'VIN': '闽DZ3362'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24500823,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120651,
      'VIN': '闽DZ6156'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24473311,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092791,
      'VIN': '闽DY9570'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24524851,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101208,
      'VIN': '闽DZ2373'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24581666,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118030270,
      'VIN': '闽DZ1220'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24527603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134911,
      'VIN': '闽DZ3035'
    },
    {
      'GPSTIME': '2018-03-15 08:57:56',
      'LATIDUDE': 24682316,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110461,
      'VIN': '闽DZ2689'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24610735,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076655,
      'VIN': '闽DZ6129'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24571226,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059381,
      'VIN': '闽DY9593'
    },
    {
      'GPSTIME': '2018-03-15 08:58:13',
      'LATIDUDE': 24534411,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118012985,
      'VIN': '闽DZ6511'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24746621,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146061,
      'VIN': '闽DZ3705'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24571288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059218,
      'VIN': '闽DZ1072'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24515430,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113380,
      'VIN': '闽DZ2587'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24484406,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174948,
      'VIN': '闽DZ0679'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24485603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098028,
      'VIN': '闽DZ2715'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24472018,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172918,
      'VIN': '闽DY9718'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24593363,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118256043,
      'VIN': '闽DZ2671'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24469356,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100708,
      'VIN': '闽DZ3776'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24666205,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118259946,
      'VIN': '闽DZ6057'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24719370,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178915,
      'VIN': '闽DZ2695'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24501686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141520,
      'VIN': '闽DY9939'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24691173,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122105,
      'VIN': '闽DZ7169'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24481555,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084608,
      'VIN': '闽DZ2110'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24600378,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117970866,
      'VIN': '闽DZ3215'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24504216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150138,
      'VIN': '闽DZ5531'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24437103,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089015,
      'VIN': '闽DZ6157'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24522848,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104273,
      'VIN': '闽DY9152'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24716140,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141658,
      'VIN': '闽DZ5306'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24520898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178546,
      'VIN': '闽DZ0210'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24651923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156793,
      'VIN': '闽DZ6376'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24719428,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118179680,
      'VIN': '闽DZ2776'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24608760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075358,
      'VIN': '闽DZ1987'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24565598,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045868,
      'VIN': '闽DZ2022'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24490753,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036018,
      'VIN': '闽DY9521'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24565603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090943,
      'VIN': '闽DZ3131'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24508878,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088516,
      'VIN': '闽DZ5116'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24486383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168816,
      'VIN': '闽DY9367'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24709880,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142016,
      'VIN': '闽DZ0702'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24640135,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073778,
      'VIN': '闽DY8631'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24494306,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136060,
      'VIN': '闽DZ5158'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24485573,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097880,
      'VIN': '闽DZ5397'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24488780,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109298,
      'VIN': '闽DZ0532'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24583126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111665,
      'VIN': '闽DZ6066'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24668031,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118248121,
      'VIN': '闽DZ2105'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24447628,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120201,
      'VIN': '闽DZ3686'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24511560,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137046,
      'VIN': '闽DZ5258'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24471191,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094703,
      'VIN': '闽DY8962'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24638091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136371,
      'VIN': '闽DZ0293'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24616495,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082918,
      'VIN': '闽DZ1620'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24474451,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165376,
      'VIN': '闽DY9930'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24659716,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159893,
      'VIN': '闽DZ3569'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24529395,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096025,
      'VIN': '闽DZ0890'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24678833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118201943,
      'VIN': '闽DZ6357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24692411,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115083,
      'VIN': '闽DY9392'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24639410,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072650,
      'VIN': '闽DY9667'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24535543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117959168,
      'VIN': '闽DY9612'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24500971,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082651,
      'VIN': '闽DZ1695'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24682293,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177240,
      'VIN': '闽DZ6621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24527665,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098463,
      'VIN': '闽DY9130'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24618421,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085450,
      'VIN': '闽DZ3081'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24639836,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073465,
      'VIN': '闽DZ2010'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24570108,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118054413,
      'VIN': '闽DZ3113'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24470133,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103495,
      'VIN': '闽DZ1207'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24456391,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039803,
      'VIN': '闽DY9535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24639893,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073410,
      'VIN': '闽DZ6189'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24615010,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118001306,
      'VIN': '闽DY8753'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24623080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123753,
      'VIN': '闽DZ5766'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24507403,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175165,
      'VIN': '闽DZ3712'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24637383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118243893,
      'VIN': '闽DZ2070'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24528371,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111293,
      'VIN': '闽DZ3158'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24746351,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146045,
      'VIN': '闽DY9370'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24464901,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074165,
      'VIN': '闽DZ3072'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24634336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135308,
      'VIN': '闽DZ3576'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24611180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047545,
      'VIN': '闽DY9590'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24725223,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156368,
      'VIN': '闽DZ5852'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24577176,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118204445,
      'VIN': '闽DZ7208'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24571756,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118062505,
      'VIN': '闽DZ6225'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24577630,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118232708,
      'VIN': '闽DZ0813'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24545503,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118161931,
      'VIN': '闽DZ5995'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24531178,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146806,
      'VIN': '闽DZ5183'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24464513,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073645,
      'VIN': '闽DZ5525'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24583798,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118235956,
      'VIN': '闽DZ3398'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24589236,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025943,
      'VIN': '闽DZ1380'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24569543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117935703,
      'VIN': '闽DY9615'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24571683,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117991478,
      'VIN': '闽DZ1972'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24472441,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117985035,
      'VIN': '闽DZ6377'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24766615,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031593,
      'VIN': '闽DZ2697'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24576053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118231750,
      'VIN': '闽DZ3380'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24685850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181965,
      'VIN': '闽DZ5191'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24501831,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121700,
      'VIN': '闽DZ6137'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24441843,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092495,
      'VIN': '闽DZ5520'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24523668,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117999075,
      'VIN': '闽DZ1036'
    },
    {
      'GPSTIME': '2018-03-15 08:58:09',
      'LATIDUDE': 24590498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099008,
      'VIN': '闽DZ0306'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24508570,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169105,
      'VIN': '闽DY9358'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24745906,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159250,
      'VIN': '闽DZ6099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24470300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104893,
      'VIN': '闽DZ3802'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24623786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118238571,
      'VIN': '闽DZ7058'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24467870,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094618,
      'VIN': '闽DZ5280'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24602570,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118935,
      'VIN': '闽DZ6639'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24568025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118223595,
      'VIN': '闽DZ3110'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24503950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121013,
      'VIN': '闽DZ7096'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24479533,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172120,
      'VIN': '闽DZ5053'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24527790,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111446,
      'VIN': '闽DZ5173'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24734016,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155808,
      'VIN': '闽DY8815'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24467128,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073800,
      'VIN': '闽DZ1861'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24532456,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148566,
      'VIN': '闽DY8627'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24469671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080210,
      'VIN': '闽DZ0580'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24475883,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102530,
      'VIN': '闽DZ1057'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24575095,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118033943,
      'VIN': '闽DY9592'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24499180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031168,
      'VIN': '闽DZ3826'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24597685,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117974778,
      'VIN': '闽DY9232'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24659143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131328,
      'VIN': '闽DZ0716'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24470203,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112356,
      'VIN': '闽DZ3275'
    },
    {
      'GPSTIME': '2018-03-15 08:57:59',
      'LATIDUDE': 24437003,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089193,
      'VIN': '闽DZ3861'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24804378,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117965355,
      'VIN': '闽DZ2660'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24479596,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023813,
      'VIN': '闽DZ5396'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24511338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188730,
      'VIN': '闽DZ1531'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24514213,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096756,
      'VIN': '闽DZ6672'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24511356,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101691,
      'VIN': '闽DZ0571'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24743230,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118250331,
      'VIN': '闽DZ7088'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24474025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108515,
      'VIN': '闽DZ0521'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24738661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145216,
      'VIN': '闽DZ5605'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24660701,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167575,
      'VIN': '闽DZ3103'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24458663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028241,
      'VIN': '闽DZ5619'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24623648,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053691,
      'VIN': '闽DZ3227'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24503305,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143743,
      'VIN': '闽DZ1099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24516285,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138085,
      'VIN': '闽DZ5257'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24499840,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127993,
      'VIN': '闽DY9099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24480170,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115596,
      'VIN': '闽DY9123'
    },
    {
      'GPSTIME': '2018-03-15 08:53:23',
      'LATIDUDE': 24466745,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118091090,
      'VIN': '闽DZ2636'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24480923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115768,
      'VIN': '闽DZ0671'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24513405,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107545,
      'VIN': '闽DZ0588'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24737201,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141451,
      'VIN': '闽DZ5936'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24595833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017613,
      'VIN': '闽DZ2120'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24487301,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070028,
      'VIN': '闽DZ6119'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24494063,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082976,
      'VIN': '闽DZ0801'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24690786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073585,
      'VIN': '闽DZ3586'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24443985,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154346,
      'VIN': '闽DZ6358'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24446015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153950,
      'VIN': '闽DZ6693'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24477271,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160045,
      'VIN': '闽DZ0107'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24511316,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099785,
      'VIN': '闽DZ0200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24487735,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090821,
      'VIN': '闽DZ0910'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24516028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153780,
      'VIN': '闽DY8868'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24514935,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156968,
      'VIN': '闽DZ3553'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24479151,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118125365,
      'VIN': '闽DZ5613'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24572188,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118058205,
      'VIN': '闽DY9262'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24560633,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017303,
      'VIN': '闽DZ0366'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24487411,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069975,
      'VIN': '闽DZ3972'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24496601,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150380,
      'VIN': '闽DZ0219'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24566973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089355,
      'VIN': '闽DZ0351'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24486960,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177531,
      'VIN': '闽DZ6039'
    },
    {
      'GPSTIME': '2018-03-15 08:57:37',
      'LATIDUDE': 24506026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128886,
      'VIN': '闽DZ5329'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24574018,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118043180,
      'VIN': '闽DY9260'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24586895,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095765,
      'VIN': '闽DZ2062'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24513586,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152171,
      'VIN': '闽DZ7399'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24480250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073566,
      'VIN': '闽DZ5835'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24673930,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175416,
      'VIN': '闽DZ7038'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24473861,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118033473,
      'VIN': '闽DZ0501'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24474205,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096145,
      'VIN': '闽DZ5567'
    },
    {
      'GPSTIME': '2018-03-15 08:57:11',
      'LATIDUDE': 24574186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039410,
      'VIN': '闽DZ1115'
    },
    {
      'GPSTIME': '2018-03-15 08:52:55',
      'LATIDUDE': 24478130,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118115150,
      'VIN': '闽DZ3773'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24466593,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177156,
      'VIN': '闽DZ2202'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24529790,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095678,
      'VIN': '闽DZ6163'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24523015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118187098,
      'VIN': '闽DZ3379'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24522736,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129400,
      'VIN': '闽DZ3059'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24651531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134768,
      'VIN': '闽DZ5968'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24514668,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113866,
      'VIN': '闽DZ5920'
    },
    {
      'GPSTIME': '2018-03-15 08:55:28',
      'LATIDUDE': 24615225,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118044471,
      'VIN': '闽DZ1976'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24514891,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113615,
      'VIN': '闽DY8823'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24610976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045913,
      'VIN': '闽DY9681'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24489070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088911,
      'VIN': '闽DY9517'
    },
    {
      'GPSTIME': '2018-03-15 08:57:38',
      'LATIDUDE': 24512128,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149950,
      'VIN': '闽DZ1196'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24583031,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095443,
      'VIN': '闽DY8652'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24703816,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138741,
      'VIN': '闽DZ2666'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24533196,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160363,
      'VIN': '闽DZ5166'
    },
    {
      'GPSTIME': '2018-03-15 08:58:08',
      'LATIDUDE': 24803205,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055501,
      'VIN': '闽DZ3501'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24567678,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034623,
      'VIN': '闽DZ2100'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24533995,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147746,
      'VIN': '闽DZ3037'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24464385,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074280,
      'VIN': '闽DZ3887'
    },
    {
      'GPSTIME': '2018-03-15 08:55:40',
      'LATIDUDE': 24524701,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118166935,
      'VIN': '闽DZ5962'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24612866,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118033623,
      'VIN': '闽DZ6697'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24591760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118048626,
      'VIN': '闽DZ6338'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24486416,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117451,
      'VIN': '闽DY8512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24511263,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134296,
      'VIN': '闽DZ6352'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24611461,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241621,
      'VIN': '闽DY8865'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24478920,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166521,
      'VIN': '闽DZ6328'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24481351,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138465,
      'VIN': '闽DZ6618'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24484330,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117150,
      'VIN': '闽DY9333'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24504606,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082990,
      'VIN': '闽DZ0270'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24461188,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074566,
      'VIN': '闽DZ3298'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24527270,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104578,
      'VIN': '闽DZ3152'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24503180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121300,
      'VIN': '闽DY8525'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24568376,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086456,
      'VIN': '闽DZ6578'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24487490,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070111,
      'VIN': '闽DZ6276'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24710335,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107806,
      'VIN': '闽DZ0721'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24476016,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102846,
      'VIN': '闽DZ3879'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24463621,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117978153,
      'VIN': '闽DY9621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24622328,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123568,
      'VIN': '闽DZ5818'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24535085,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132620,
      'VIN': '闽DZ3218'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24650675,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246646,
      'VIN': '闽DZ0123'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24493295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026428,
      'VIN': '闽DZ3862'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24566075,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055775,
      'VIN': '闽DZ6026'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24434831,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098071,
      'VIN': '闽DZ5796'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24707405,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115458,
      'VIN': '闽DZ2590'
    },
    {
      'GPSTIME': '2018-03-15 08:49:31',
      'LATIDUDE': 24615136,
      'SYSTIME': '2018-03-15 08:50:49',
      'LONGITUDE': 118044211,
      'VIN': '闽DZ1938'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24670075,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118244348,
      'VIN': '闽DY8860'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24520755,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135553,
      'VIN': '闽DZ0561'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24479566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150151,
      'VIN': '闽DZ0191'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24691155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112928,
      'VIN': '闽DZ0719'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24599151,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118002338,
      'VIN': '闽DY9327'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24538523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112951,
      'VIN': '闽DY9290'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24514111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107166,
      'VIN': '闽DZ0252'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24574066,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041691,
      'VIN': '闽DZ6275'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24523680,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151950,
      'VIN': '闽DZ5935'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24475111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100333,
      'VIN': '闽DZ3873'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24486083,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171510,
      'VIN': '闽DY9817'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24456398,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118040095,
      'VIN': '闽DZ5325'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24683101,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118266875,
      'VIN': '闽DZ7256'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24466265,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177675,
      'VIN': '闽DZ5911'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24480060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118187703,
      'VIN': '闽DY9687'
    },
    {
      'GPSTIME': '2018-03-15 08:52:23',
      'LATIDUDE': 24543986,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 117911865,
      'VIN': '闽DZ3181'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24487388,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091815,
      'VIN': '闽DZ0911'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24746100,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145983,
      'VIN': '闽DZ3570'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24499208,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121745,
      'VIN': '闽DZ2703'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24455536,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076686,
      'VIN': '闽DZ6076'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24573145,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118229491,
      'VIN': '闽DZ2117'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24506468,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165771,
      'VIN': '闽DY9331'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24514088,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100965,
      'VIN': '闽DZ5857'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24495668,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079820,
      'VIN': '闽DZ1030'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24486020,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101020,
      'VIN': '闽DZ6512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24504498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101383,
      'VIN': '闽DZ6302'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24462900,
      'SYSTIME': '2018-03-15 08:58:48',
      'LONGITUDE': 118027584,
      'VIN': '6927'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24501708,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042643,
      'VIN': '闽DY8955'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24445545,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081408,
      'VIN': '闽DY9171'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24527290,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122223,
      'VIN': '闽DZ3753'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24504923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128508,
      'VIN': '闽DZ3907'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24503536,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121218,
      'VIN': '闽DZ5781'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24738078,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076925,
      'VIN': '闽DZ2800'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24534508,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118162530,
      'VIN': '闽DZ5369'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24597616,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118004053,
      'VIN': '闽DY9282'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24492145,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095590,
      'VIN': '闽DZ0621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24748010,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158580,
      'VIN': '闽DZ2030'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24525938,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092078,
      'VIN': '闽DZ3256'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24461078,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067468,
      'VIN': '闽DZ5673'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24577121,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090541,
      'VIN': '闽DZ5972'
    },
    {
      'GPSTIME': '2018-03-15 08:53:14',
      'LATIDUDE': 24580733,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118034000,
      'VIN': '闽DZ0336'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24647683,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117979881,
      'VIN': '闽DZ1971'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24492363,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025483,
      'VIN': '闽DZ3151'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24480290,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140431,
      'VIN': '闽DZ2517'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24550361,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107391,
      'VIN': '闽DZ2510'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24493711,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111035,
      'VIN': '闽DZ0537'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24489383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112603,
      'VIN': '闽DY9712'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24477918,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171008,
      'VIN': '闽DZ5236'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24478801,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129276,
      'VIN': '闽DZ0093'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24476590,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105483,
      'VIN': '闽DZ2513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24591143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118010800,
      'VIN': '闽DZ2507'
    },
    {
      'GPSTIME': '2018-03-15 08:50:49',
      'LATIDUDE': 24508810,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118088643,
      'VIN': '闽DY8150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24473430,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108798,
      'VIN': '闽DY8960'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24526718,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118004106,
      'VIN': '闽DZ1016'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24508305,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168521,
      'VIN': '闽DY9725'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24639285,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072265,
      'VIN': '闽DZ3203'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24585823,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118019188,
      'VIN': '闽DZ1992'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24850826,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117979533,
      'VIN': '闽DZ3510'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24519201,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152846,
      'VIN': '闽DZ5910'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24604541,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118300403,
      'VIN': '闽DZ1521'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24468666,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075363,
      'VIN': '闽DZ6093'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24579931,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116113,
      'VIN': '闽DZ7328'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24446053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153958,
      'VIN': '闽DZ5975'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24560823,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025860,
      'VIN': '闽DZ0371'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24459198,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112523,
      'VIN': '闽DZ5900'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24514160,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092403,
      'VIN': '闽DZ2311'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24740591,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155788,
      'VIN': '闽DZ7166'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24540070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096580,
      'VIN': '闽DY9132'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24509860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116526,
      'VIN': '闽DZ3603'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24840986,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163853,
      'VIN': '闽DZ3513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24519811,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127745,
      'VIN': '闽DZ0795'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24710160,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107890,
      'VIN': '闽DY8871'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24533243,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160410,
      'VIN': '闽DZ7778'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24634365,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134961,
      'VIN': '闽DZ7752'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24639880,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073581,
      'VIN': '闽DZ5210'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24472161,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097306,
      'VIN': '闽DZ7786'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24516540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105623,
      'VIN': '闽DZ5712'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24775701,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118222840,
      'VIN': '闽DZ7707'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24479565,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144140,
      'VIN': '闽DZ7397'
    },
    {
      'GPSTIME': '2018-03-15 08:58:15',
      'LATIDUDE': 24465910,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074745,
      'VIN': '闽DZ7537'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24574945,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031188,
      'VIN': '闽DZ7237'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24540906,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144873,
      'VIN': '闽DZ7931'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24473308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093613,
      'VIN': '闽DZ7026'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24507431,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086931,
      'VIN': '闽DZ5132'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24487661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075068,
      'VIN': '闽DZ7966'
    },
    {
      'GPSTIME': '2018-03-15 08:58:09',
      'LATIDUDE': 24606308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072110,
      'VIN': '闽DZ5803'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24578880,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041200,
      'VIN': '闽DZ7691'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24639841,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074048,
      'VIN': '闽DZ7803'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24519000,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090533,
      'VIN': '闽DZ7033'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24526033,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092211,
      'VIN': '闽DZ7955'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24713416,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117241,
      'VIN': '闽DZ7591'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24529066,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118003668,
      'VIN': '闽DZ7181'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24500418,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118443,
      'VIN': '闽DZ7807'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24464186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074101,
      'VIN': '闽DZ7672'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24646056,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228295,
      'VIN': '闽DZ7993'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24616183,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118242570,
      'VIN': '闽DZ7171'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24601341,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117983120,
      'VIN': '闽DZ7590'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24705003,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118217233,
      'VIN': '闽DZ7935'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24514735,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113701,
      'VIN': '闽DZ7855'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24622840,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124061,
      'VIN': '闽DZ7692'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24524390,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146756,
      'VIN': '闽DZ9585'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24475278,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165878,
      'VIN': '闽DZ7207'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24647225,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118063858,
      'VIN': '闽DZ7952'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24599350,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118002188,
      'VIN': '闽DZ7535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24529563,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101043,
      'VIN': '闽DZ7735'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24527143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098963,
      'VIN': '闽DZ5601'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24446460,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082475,
      'VIN': '闽DZ7789'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24469578,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102525,
      'VIN': '闽DZ7516'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24488530,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156908,
      'VIN': '闽DZ7633'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24476973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073391,
      'VIN': '闽DZ7983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24495421,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078658,
      'VIN': '闽DZ7686'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24502173,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127360,
      'VIN': '闽DZ7870'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24500523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119686,
      'VIN': '闽DZ7701'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24499065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086513,
      'VIN': '闽DZ7755'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24583075,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108410,
      'VIN': '闽DY闽DE0961'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24575846,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117987378,
      'VIN': '闽DY闽D51736'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24483723,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174666,
      'VIN': '闽DZ7192'
    },
    {
      'GPSTIME': '2018-03-15 08:58:12',
      'LATIDUDE': 24468318,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068461,
      'VIN': '闽DZ7310'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24475340,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165566,
      'VIN': '闽DZ7771'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24429971,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116420,
      'VIN': '闽DZ7779'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24455675,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169590,
      'VIN': '闽DZ7850'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24472751,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171558,
      'VIN': '闽DZ7756'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24445376,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081250,
      'VIN': '闽DZ7531'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24539556,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155036,
      'VIN': '闽DZ9519'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24595245,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118269770,
      'VIN': '闽DZ5081'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24500096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127790,
      'VIN': '闽DX0333'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24537103,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158875,
      'VIN': '闽DX0357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24456025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069480,
      'VIN': '闽DZ9195'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24622978,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118058428,
      'VIN': '闽DZ9282'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24493008,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124481,
      'VIN': '闽DZ9557'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24475755,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114358,
      'VIN': '闽DZ9556'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24537670,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159761,
      'VIN': '闽DZ9139'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24621298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074446,
      'VIN': '闽DZ9165'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24710365,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107708,
      'VIN': '闽DX1565'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24539715,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111975,
      'VIN': '闽DX1577'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24524513,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151838,
      'VIN': '闽DZ9150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24516473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148501,
      'VIN': '闽DY0173'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24583043,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022865,
      'VIN': '闽DY0288'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24435543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093143,
      'VIN': '闽DY1229'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24450025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079463,
      'VIN': '闽DY0255'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24471295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095526,
      'VIN': '闽DY0125'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24433415,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100628,
      'VIN': '闽DY3807'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24511361,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101183,
      'VIN': '闽DY9000'
    },
    {
      'GPSTIME': '2018-03-15 08:58:06',
      'LATIDUDE': 24722275,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129215,
      'VIN': '闽DZ2797'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24599691,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117983436,
      'VIN': '闽DY9525'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24537591,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146505,
      'VIN': '闽DZ7053'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24474955,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099756,
      'VIN': '闽DZ5502'
    },
    {
      'GPSTIME': '2018-03-15 08:56:27',
      'LATIDUDE': 24474190,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118113065,
      'VIN': '闽DZ5281'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24496930,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118189366,
      'VIN': '闽DY9708'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24497288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127425,
      'VIN': '闽DZ9188'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24472748,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082310,
      'VIN': '闽DZ1926'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24511368,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101471,
      'VIN': '闽DZ0593'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24475750,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101223,
      'VIN': '闽DZ2506'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24583533,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118021596,
      'VIN': '闽DZ2681'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24497071,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069493,
      'VIN': '闽DZ5398'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24493695,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183618,
      'VIN': '闽DZ0180'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24484796,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095198,
      'VIN': '闽DZ1905'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24710988,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140223,
      'VIN': '闽DZ0705'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24497768,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118024210,
      'VIN': '闽DZ3355'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24531920,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118008081,
      'VIN': '闽DY9630'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24479663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148166,
      'VIN': '闽DZ3881'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24595925,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118016736,
      'VIN': '闽DZ1301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24633805,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081560,
      'VIN': '闽DZ6121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24505716,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092521,
      'VIN': '闽DY9022'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24770385,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153363,
      'VIN': '闽DY8613'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24511648,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136376,
      'VIN': '闽DZ3293'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24530611,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102053,
      'VIN': '闽DY9107'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24589278,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102998,
      'VIN': '闽DZ2001'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24487065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157246,
      'VIN': '闽DY9858'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24535945,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132205,
      'VIN': '闽DZ7218'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24613483,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084026,
      'VIN': '闽DZ5710'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24473283,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073561,
      'VIN': '闽DZ5362'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24732258,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145443,
      'VIN': '闽DZ7198'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24604781,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091968,
      'VIN': '闽DZ6551'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24465301,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178560,
      'VIN': '闽DZ5988'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24604066,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117957351,
      'VIN': '闽DZ1991'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24493298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118043573,
      'VIN': '闽DY9565'
    },
    {
      'GPSTIME': '2018-03-15 08:45:38',
      'LATIDUDE': 24470185,
      'SYSTIME': '2018-03-15 08:46:49',
      'LONGITUDE': 118112325,
      'VIN': '闽DZ1283'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24481875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118173743,
      'VIN': '闽DZ0655'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24495423,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183671,
      'VIN': '闽DZ5708'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24536606,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145025,
      'VIN': '闽DZ5138'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24484583,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094365,
      'VIN': '闽DZ0185'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24527825,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103400,
      'VIN': '闽DZ0307'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24508810,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088043,
      'VIN': '闽DZ5737'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24549213,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120711,
      'VIN': '闽DZ5739'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24690923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136098,
      'VIN': '闽DZ5979'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24468038,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073873,
      'VIN': '闽DZ3238'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24441828,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092595,
      'VIN': '闽DZ1079'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24461213,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085650,
      'VIN': '闽DZ7117'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24476623,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073246,
      'VIN': '闽DZ5912'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24476126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114658,
      'VIN': '闽DZ3756'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24568805,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079918,
      'VIN': '闽DZ6396'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24497005,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118071196,
      'VIN': '闽DZ1031'
    },
    {
      'GPSTIME': '2018-03-15 08:53:04',
      'LATIDUDE': 24514206,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118108145,
      'VIN': '闽DZ6007'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24477905,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170975,
      'VIN': '闽DZ5025'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24536826,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133041,
      'VIN': '闽DZ5181'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24507258,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097715,
      'VIN': '闽DZ2328'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24668980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118275258,
      'VIN': '闽DZ3967'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24573740,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041775,
      'VIN': '闽DZ2565'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24571276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059500,
      'VIN': '闽DY9772'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24603851,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076418,
      'VIN': '闽DY9281'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24636726,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136091,
      'VIN': '闽DZ3575'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24507185,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124331,
      'VIN': '闽DY9682'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24713721,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132166,
      'VIN': '闽DZ1000'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24595143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118052655,
      'VIN': '闽DZ5212'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24472518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176390,
      'VIN': '闽DZ6065'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24504963,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122536,
      'VIN': '闽DZ0927'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24612873,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118315310,
      'VIN': '闽DZ5082'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24483788,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092001,
      'VIN': '闽DZ5508'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24589260,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103113,
      'VIN': '闽DY9585'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24667575,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118196926,
      'VIN': '闽DZ7022'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24599423,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118002130,
      'VIN': '闽DZ3208'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24710336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107788,
      'VIN': '闽DZ0715'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24633688,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081591,
      'VIN': '闽DY9665'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24473233,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111543,
      'VIN': '闽DZ0886'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24494805,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128563,
      'VIN': '闽DZ6666'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24478011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158996,
      'VIN': '闽DY9293'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24506330,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151613,
      'VIN': '闽DZ3870'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24457031,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171948,
      'VIN': '闽DZ7233'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24479676,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105028,
      'VIN': '闽DZ0275'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24469906,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103646,
      'VIN': '闽DZ2672'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24494523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118029288,
      'VIN': '闽DZ5850'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24567851,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025775,
      'VIN': '闽DY9275'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24690311,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135163,
      'VIN': '闽DZ2777'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24437281,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112235,
      'VIN': '闽DZ1921'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24508200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087451,
      'VIN': '闽DZ7262'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24513575,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089358,
      'VIN': '闽DZ0281'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24494993,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106533,
      'VIN': '闽DZ0188'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24487161,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176978,
      'VIN': '闽DY8975'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24516786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142346,
      'VIN': '闽DZ5235'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24567545,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118057588,
      'VIN': '闽DZ1386'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24527435,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117875465,
      'VIN': '闽DY9072'
    },
    {
      'GPSTIME': '2018-03-15 08:51:44',
      'LATIDUDE': 24648066,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118135473,
      'VIN': '闽DZ0282'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24668918,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118275236,
      'VIN': '闽DZ0858'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24564918,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050058,
      'VIN': '闽DY9273'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24526146,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100798,
      'VIN': '闽DY9131'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24565693,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118221328,
      'VIN': '闽DZ3007'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24495240,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107266,
      'VIN': '闽DZ0961'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24466210,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177715,
      'VIN': '闽DZ6211'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24551878,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118029353,
      'VIN': '闽DY9620'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24512453,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135476,
      'VIN': '闽DZ6528'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24597788,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117974588,
      'VIN': '闽DY9253'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24461575,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067691,
      'VIN': '闽DZ2532'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24476780,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115225,
      'VIN': '闽DZ0921'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24517913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113521,
      'VIN': '闽DZ6100'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24605556,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092281,
      'VIN': '闽DZ0322'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24512686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088606,
      'VIN': '闽DZ6560'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24532401,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096846,
      'VIN': '闽DY9113'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24523950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151876,
      'VIN': '闽DZ7077'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24685268,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177258,
      'VIN': '闽DZ2768'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24524968,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106720,
      'VIN': '闽DZ2398'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24503136,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159606,
      'VIN': '闽DY9722'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24509155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087860,
      'VIN': '闽DZ6122'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24465326,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088328,
      'VIN': '闽DZ7098'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24523540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166150,
      'VIN': '闽DZ5923'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24571171,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059196,
      'VIN': '闽DY8790'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24479361,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148016,
      'VIN': '闽DZ5878'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24486341,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118179401,
      'VIN': '闽DY9015'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24454931,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037536,
      'VIN': '闽DZ5389'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24462186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067910,
      'VIN': '闽DZ5875'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24492303,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140485,
      'VIN': '闽DY9350'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24491196,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112140,
      'VIN': '闽DY9136'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24568298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083165,
      'VIN': '闽DZ1093'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24746133,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146006,
      'VIN': '闽DZ0311'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24532881,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088676,
      'VIN': '闽DY8559'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24578481,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091716,
      'VIN': '闽DZ2051'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24480243,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138020,
      'VIN': '闽DY9066'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24467295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067716,
      'VIN': '闽DZ6631'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24445850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153821,
      'VIN': '闽DZ5256'
    },
    {
      'GPSTIME': '2018-03-15 08:57:51',
      'LATIDUDE': 24623593,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118240811,
      'VIN': '闽DZ3672'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24510921,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134135,
      'VIN': '闽DY9827'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24473325,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169970,
      'VIN': '闽DZ5735'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24523703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144113,
      'VIN': '闽DZ0792'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24474353,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167310,
      'VIN': '闽DZ7176'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24474626,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121630,
      'VIN': '闽DZ0525'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24529475,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133408,
      'VIN': '闽DZ6257'
    },
    {
      'GPSTIME': '2018-03-15 08:42:28',
      'LATIDUDE': 24524443,
      'SYSTIME': '2018-03-15 08:42:49',
      'LONGITUDE': 118156001,
      'VIN': '闽DZ5152'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24585231,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044500,
      'VIN': '闽DZ1960'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24491710,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117939375,
      'VIN': '闽DY9082'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24568421,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087110,
      'VIN': '闽DZ6567'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24564261,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055293,
      'VIN': '闽DZ5830'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24630911,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118006123,
      'VIN': '闽DZ1229'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24506648,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110240,
      'VIN': '闽DZ5990'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24441900,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092491,
      'VIN': '闽DZ1076'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24586848,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095643,
      'VIN': '闽DZ2013'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24481466,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118173570,
      'VIN': '闽DZ2706'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24516316,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137818,
      'VIN': '闽DZ5307'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24529811,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095800,
      'VIN': '闽DZ6111'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24490428,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183126,
      'VIN': '闽DZ5761'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24512015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088733,
      'VIN': '闽DZ3128'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24593593,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118061425,
      'VIN': '闽DZ6506'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24534500,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118016258,
      'VIN': '闽DY9763'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24593610,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118019155,
      'VIN': '闽DZ1250'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24736433,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140228,
      'VIN': '闽DZ0973'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24568346,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118016288,
      'VIN': '闽DY9265'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24474093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095836,
      'VIN': '闽DZ5510'
    },
    {
      'GPSTIME': '2018-03-15 08:58:14',
      'LATIDUDE': 24480701,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076605,
      'VIN': '闽DZ6321'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24507180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113613,
      'VIN': '闽DZ1930'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24479495,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144960,
      'VIN': '闽DZ0075'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24496888,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111228,
      'VIN': '闽DZ3822'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24519545,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143240,
      'VIN': '闽DZ1056'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24648575,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014545,
      'VIN': '闽DC9099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24454571,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118071010,
      'VIN': '闽DZ5633'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24639783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074040,
      'VIN': '闽DZ1102'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24485805,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183030,
      'VIN': '闽DY9068'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24679953,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118219453,
      'VIN': '闽DZ7005'
    },
    {
      'GPSTIME': '2018-03-15 08:44:21',
      'LATIDUDE': 24476110,
      'SYSTIME': '2018-03-15 08:44:49',
      'LONGITUDE': 118073423,
      'VIN': '闽DZ5793'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24584096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117932438,
      'VIN': '闽DZ1068'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24519803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106921,
      'VIN': '闽DY9101'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24504863,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176390,
      'VIN': '闽DZ3562'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24533928,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158800,
      'VIN': '闽DZ5155'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24494168,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121890,
      'VIN': '闽DZ5860'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24734786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152305,
      'VIN': '闽DZ0701'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24481976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026505,
      'VIN': '闽DY8265'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24450940,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079221,
      'VIN': '闽DZ5831'
    },
    {
      'GPSTIME': '2018-03-15 08:58:05',
      'LATIDUDE': 24555080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122905,
      'VIN': '闽DZ5672'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24523125,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103690,
      'VIN': '闽DZ2616'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24599445,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118060408,
      'VIN': '闽DZ0555'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24567840,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118060018,
      'VIN': '闽DZ1381'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24488181,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137128,
      'VIN': '闽DZ5622'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24521463,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178958,
      'VIN': '闽DY9856'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24482106,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167638,
      'VIN': '闽DZ6572'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24524670,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115953,
      'VIN': '闽DZ2180'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24467460,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026356,
      'VIN': '闽DZ5399'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24891363,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117971663,
      'VIN': '闽DZ3701'
    },
    {
      'GPSTIME': '2018-03-15 08:58:14',
      'LATIDUDE': 24544313,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110948,
      'VIN': '闽DZ7272'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24469923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086726,
      'VIN': '闽DZ6635'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24529050,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100406,
      'VIN': '闽DZ2391'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24615161,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044191,
      'VIN': '闽DZ5678'
    },
    {
      'GPSTIME': '2018-03-15 08:58:12',
      'LATIDUDE': 24488685,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118125908,
      'VIN': '闽DZ5535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24661150,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118194478,
      'VIN': '闽DZ2163'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24479331,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114755,
      'VIN': '闽DZ3877'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24535518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147348,
      'VIN': '闽DZ5175'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24735471,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138861,
      'VIN': '闽DZ3759'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24712645,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113595,
      'VIN': '闽DY9887'
    },
    {
      'GPSTIME': '2018-03-15 08:52:59',
      'LATIDUDE': 24513843,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118110041,
      'VIN': '闽DY9002'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24504385,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172071,
      'VIN': '闽DZ6058'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24616140,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118242406,
      'VIN': '闽DZ7012'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24508906,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088126,
      'VIN': '闽DZ6297'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24452813,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074866,
      'VIN': '闽DZ1233'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24485841,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098861,
      'VIN': '闽DY8959'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24516566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140341,
      'VIN': '闽DY8930'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24599655,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117983271,
      'VIN': '闽DY9520'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24515380,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103683,
      'VIN': '闽DZ3283'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24506758,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085791,
      'VIN': '闽DZ3676'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24453403,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072331,
      'VIN': '闽DZ5953'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24477045,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107320,
      'VIN': '闽DZ2036'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24640128,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073308,
      'VIN': '闽DZ0751'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24479013,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123975,
      'VIN': '闽DZ1208'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24535603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105395,
      'VIN': '闽DZ5219'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24595580,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117990718,
      'VIN': '闽DY9280'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24586331,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118236190,
      'VIN': '闽DZ3308'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24435508,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117093,
      'VIN': '闽DZ3666'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24506208,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165333,
      'VIN': '闽DY9319'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24727143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153903,
      'VIN': '闽DZ3917'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24604558,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092556,
      'VIN': '闽DC9036'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24567831,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026636,
      'VIN': '闽DZ6555'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24501678,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140998,
      'VIN': '闽DZ3912'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24525676,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110221,
      'VIN': '闽DZ3601'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24459906,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067445,
      'VIN': '闽DY8796'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24635738,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117998430,
      'VIN': '闽DZ1321'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24465378,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178640,
      'VIN': '闽DZ2522'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24579665,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041581,
      'VIN': '闽DZ1325'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24746455,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146328,
      'VIN': '闽DZ0308'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24497023,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072990,
      'VIN': '闽DZ1022'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24595775,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017635,
      'VIN': '闽DZ2713'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24473231,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115576,
      'VIN': '闽DZ3051'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24555085,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122901,
      'VIN': '闽DZ6052'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24512525,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147805,
      'VIN': '闽DZ2331'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24706046,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155551,
      'VIN': '闽DZ6208'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24635558,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135340,
      'VIN': '闽DZ0390'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24495386,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041503,
      'VIN': '闽DY9503'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24725136,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156786,
      'VIN': '闽DZ3757'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24485770,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172628,
      'VIN': '闽DZ0017'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24631666,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083751,
      'VIN': '闽DZ3027'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24442003,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092503,
      'VIN': '闽DZ5295'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24462758,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074671,
      'VIN': '闽DZ3516'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24506350,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120025,
      'VIN': '闽DZ6562'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24753583,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130415,
      'VIN': '闽DZ3135'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24502666,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128245,
      'VIN': '闽DZ6263'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24524965,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147955,
      'VIN': '闽DZ7222'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24524565,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118167001,
      'VIN': '闽DZ5925'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24768770,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023116,
      'VIN': '闽DZ2698'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24480451,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138275,
      'VIN': '闽DZ6523'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24483655,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107493,
      'VIN': '闽DY8952'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24674496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246286,
      'VIN': '闽DZ3381'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24578753,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022013,
      'VIN': '闽DY9662'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24506821,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118185053,
      'VIN': '闽DZ5075'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24536838,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117992153,
      'VIN': '闽DY8951'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24746250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146030,
      'VIN': '闽DZ0301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24657720,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118236406,
      'VIN': '闽DZ0816'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24738663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144885,
      'VIN': '闽DZ7299'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24605723,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117996588,
      'VIN': '闽DZ1372'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24491983,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118020400,
      'VIN': '闽DZ0172'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24739205,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146151,
      'VIN': '闽DZ2693'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24525093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149861,
      'VIN': '闽DZ7277'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24489345,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113206,
      'VIN': '闽DY8982'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24516370,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105483,
      'VIN': '闽DZ6323'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24568915,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086945,
      'VIN': '闽DZ2066'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24542383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111278,
      'VIN': '闽DZ2553'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24571151,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059173,
      'VIN': '闽DZ1357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24491765,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170303,
      'VIN': '闽DZ5359'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24532416,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097020,
      'VIN': '闽DZ9117'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24640040,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073958,
      'VIN': '闽DY9670'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24576425,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023411,
      'VIN': '闽DY9871'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24479633,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148406,
      'VIN': '闽DY9719'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24597100,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118056135,
      'VIN': '闽DY9660'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24622183,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122895,
      'VIN': '闽DZ6075'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24476240,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073498,
      'VIN': '闽DZ0263'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24514106,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106960,
      'VIN': '闽DZ0213'
    },
    {
      'GPSTIME': '2018-03-15 08:57:46',
      'LATIDUDE': 24606101,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072471,
      'VIN': '闽DZ3578'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24746398,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146400,
      'VIN': '闽DY9315'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24489680,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140581,
      'VIN': '闽DZ0950'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24512336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136025,
      'VIN': '闽DZ5731'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24532601,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088958,
      'VIN': '闽DZ0196'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24487353,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176178,
      'VIN': '闽DZ0198'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24567793,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026753,
      'VIN': '闽DZ1310'
    },
    {
      'GPSTIME': '2018-03-15 08:54:52',
      'LATIDUDE': 24463306,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118076608,
      'VIN': '闽DZ5273'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24624803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117999328,
      'VIN': '闽DZ3173'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24539266,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112156,
      'VIN': '闽DZ3225'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24583886,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097360,
      'VIN': '闽DY9661'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24572250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059266,
      'VIN': '闽DZ3172'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24453438,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014296,
      'VIN': '闽DZ6665'
    },
    {
      'GPSTIME': '2018-03-15 08:50:59',
      'LATIDUDE': 24536538,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118112845,
      'VIN': '闽DZ3231'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24530725,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132448,
      'VIN': '闽DY9806'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24627915,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241223,
      'VIN': '闽DY8856'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24745858,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158036,
      'VIN': '闽DZ6108'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24568546,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118224220,
      'VIN': '闽DZ3377'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24543598,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110520,
      'VIN': '闽DZ5897'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24480286,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105236,
      'VIN': '闽DZ5630'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24473976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111300,
      'VIN': '闽DZ0982'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24533538,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130628,
      'VIN': '闽DZ3321'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24475525,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165671,
      'VIN': '闽DZ3058'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24473828,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108568,
      'VIN': '闽DZ2126'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24465460,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178048,
      'VIN': '闽DZ3895'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24442788,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088473,
      'VIN': '闽DZ5288'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24504945,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122818,
      'VIN': '闽DZ1913'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24495368,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118018068,
      'VIN': '闽DY9537'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24496601,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113873,
      'VIN': '闽DZ7238'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24616131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118242436,
      'VIN': '闽DZ7671'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24487826,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112433,
      'VIN': '闽DZ7090'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24533050,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157775,
      'VIN': '闽DZ7739'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24477523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160285,
      'VIN': '闽DZ7363'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24471183,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086378,
      'VIN': '闽DZ7337'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24690468,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135228,
      'VIN': '闽DZ7375'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 25265791,
      'SYSTIME': '2018-03-15 08:58:48',
      'LONGITUDE': 118881461,
      'VIN': '6136'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24479288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115051,
      'VIN': '闽DZ7219'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24578951,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041190,
      'VIN': '闽DZ7160'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24739453,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146250,
      'VIN': '闽DZ7572'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24506410,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164766,
      'VIN': '闽DZ7635'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24528348,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123095,
      'VIN': '闽DZ7301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24507265,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088928,
      'VIN': '闽DZ7809'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24475536,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101763,
      'VIN': '闽DZ7500'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24613375,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117986405,
      'VIN': '闽DZ7036'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24556905,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118035325,
      'VIN': '闽DZ7290'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24607135,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117995386,
      'VIN': '闽DZ7305'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24745880,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158156,
      'VIN': '闽DZ7522'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24645170,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118012300,
      'VIN': '闽DZ7922'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24487648,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118186011,
      'VIN': '闽DZ7822'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24667026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131968,
      'VIN': '闽DZ7151'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24540870,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146693,
      'VIN': '闽DZ7519'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24637726,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118013878,
      'VIN': '闽DZ5915'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24520856,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101178,
      'VIN': '闽DZ7215'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24462941,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070743,
      'VIN': '闽DZ6293'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24627165,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118244713,
      'VIN': '闽DZ7529'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24529605,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124926,
      'VIN': '闽DZ7978'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24616141,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118242366,
      'VIN': '闽DZ6313'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24522200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142815,
      'VIN': '闽DZ7617'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24593418,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050181,
      'VIN': '闽DZ7062'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24483410,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181876,
      'VIN': '闽DZ7326'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24574041,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041431,
      'VIN': '闽DZ7157'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24573571,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118046333,
      'VIN': '闽DZ7990'
    },
    {
      'GPSTIME': '2018-03-15 08:58:10',
      'LATIDUDE': 24586288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095325,
      'VIN': '闽DZ7817'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24455161,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070438,
      'VIN': '闽DZ7252'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24591196,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099421,
      'VIN': '闽DZ6501'
    },
    {
      'GPSTIME': '2018-03-15 08:58:07',
      'LATIDUDE': 24483186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090396,
      'VIN': '闽DZ7736'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24508646,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087645,
      'VIN': '闽DZ7060'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24505508,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103501,
      'VIN': '闽DZ7203'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24485975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116330,
      'VIN': '闽DZ7630'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24446048,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081938,
      'VIN': '闽DZ7325'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24466231,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073915,
      'VIN': '闽DZ7687'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24464855,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073985,
      'VIN': '闽DZ7901'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24466950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073770,
      'VIN': '闽DZ7826'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24438491,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087496,
      'VIN': '闽DZ7392'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24466953,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069750,
      'VIN': '闽DZ7723'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24487863,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090901,
      'VIN': '闽DZ7799'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24513581,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152090,
      'VIN': '闽DZ7517'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24522958,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102006,
      'VIN': '闽DZ7102'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24636576,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118012598,
      'VIN': '闽DY闽DE0862'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24434761,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098673,
      'VIN': '闽DZ7706'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24474961,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165621,
      'VIN': '闽DZ7787'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24485525,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175561,
      'VIN': '闽DZ7839'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24478438,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083286,
      'VIN': '闽DZ1751'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24471150,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183996,
      'VIN': '闽DZ7358'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24537780,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159668,
      'VIN': '闽DX0376'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24486496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074693,
      'VIN': '闽DX1333'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24580636,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118033891,
      'VIN': '闽DZ9530'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24525385,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150965,
      'VIN': '闽DX0358'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24473913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108551,
      'VIN': '闽DX0396'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24534856,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163063,
      'VIN': '闽DX0385'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24537695,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159610,
      'VIN': '闽DZ9507'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24510733,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134170,
      'VIN': '闽DX0318'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24525581,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150336,
      'VIN': '闽DZ9559'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24691075,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121246,
      'VIN': '闽DX0300'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24518736,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090450,
      'VIN': '闽DZ3311'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24644681,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118020721,
      'VIN': '闽DY1365'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24610703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117990045,
      'VIN': '闽DY1730'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24675281,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118051485,
      'VIN': '闽DY1882'
    },
    {
      'GPSTIME': '2018-03-15 08:48:36',
      'LATIDUDE': 24692415,
      'SYSTIME': '2018-03-15 08:48:49',
      'LONGITUDE': 118115770,
      'VIN': '闽DZ9196'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24443086,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118328,
      'VIN': '闽DY1967'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24539781,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103086,
      'VIN': '闽DY1517'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24433456,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100598,
      'VIN': '闽DZ9525'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24466310,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077391,
      'VIN': '闽DY1168'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24582050,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023985,
      'VIN': '闽DZ1360'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24600628,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055825,
      'VIN': '闽DZ0380'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24567728,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026225,
      'VIN': '闽DZ2725'
    },
    {
      'GPSTIME': '2018-03-15 08:52:29',
      'LATIDUDE': 24491781,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118108170,
      'VIN': '闽DZ5792'
    },
    {
      'GPSTIME': '2018-03-15 08:56:19',
      'LATIDUDE': 24519155,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118093741,
      'VIN': '闽DZ0206'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24599153,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118029920,
      'VIN': '闽DZ2017'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24425370,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131016,
      'VIN': '闽DZ3863'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24504565,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101758,
      'VIN': '闽DZ6583'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24479966,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092101,
      'VIN': '闽DZ6592'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24479055,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115136,
      'VIN': '闽DZ5862'
    },
    {
      'GPSTIME': '2018-03-15 08:54:52',
      'LATIDUDE': 24468475,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118067855,
      'VIN': '闽DZ3681'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24725166,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157883,
      'VIN': '闽DZ3608'
    },
    {
      'GPSTIME': '2018-03-15 08:58:12',
      'LATIDUDE': 24504053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121090,
      'VIN': '闽DZ7266'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24462206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067905,
      'VIN': '闽DZ5283'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24597828,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118003930,
      'VIN': '闽DZ1291'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24603760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107876,
      'VIN': '闽DZ7097'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24532680,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088720,
      'VIN': '闽DY8550'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24519148,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176143,
      'VIN': '闽DZ2072'
    },
    {
      'GPSTIME': '2018-03-15 08:56:19',
      'LATIDUDE': 24565463,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118222058,
      'VIN': '闽DZ5163'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24578628,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118020991,
      'VIN': '闽DZ6513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24527300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166840,
      'VIN': '闽DZ5378'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24606248,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072258,
      'VIN': '闽DZ3199'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24516316,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137815,
      'VIN': '闽DZ7287'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24596891,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103263,
      'VIN': '闽DZ6080'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24473288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112261,
      'VIN': '闽DZ5278'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24740708,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155791,
      'VIN': '闽DZ3708'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24524901,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117967361,
      'VIN': '闽DZ1010'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24652463,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118243175,
      'VIN': '闽DZ5738'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24444371,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084888,
      'VIN': '闽DZ3026'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24513671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153741,
      'VIN': '闽DY9720'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24619026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085816,
      'VIN': '闽DZ2007'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24493786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077586,
      'VIN': '闽DZ1023'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24443336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086051,
      'VIN': '闽DY8359'
    },
    {
      'GPSTIME': '2018-03-15 08:57:38',
      'LATIDUDE': 24450813,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079271,
      'VIN': '闽DZ0633'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24435916,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090815,
      'VIN': '闽DZ6112'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24495350,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041456,
      'VIN': '闽DZ5500'
    },
    {
      'GPSTIME': '2018-03-15 08:58:14',
      'LATIDUDE': 24569635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075335,
      'VIN': '闽DZ1651'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24639940,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073150,
      'VIN': '闽DY9616'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24669066,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118275526,
      'VIN': '闽DZ3011'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24477643,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106360,
      'VIN': '闽DZ0267'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24583945,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096305,
      'VIN': '闽DZ6576'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24672595,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118214505,
      'VIN': '闽DZ5720'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24497033,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086196,
      'VIN': '闽DZ3901'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24479506,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151610,
      'VIN': '闽DZ5978'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24458883,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074875,
      'VIN': '闽DZ2188'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24439015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087880,
      'VIN': '闽DZ1215'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24502065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122140,
      'VIN': '闽DZ3123'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24722250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129335,
      'VIN': '闽DZ3002'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24504616,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083346,
      'VIN': '闽DZ1823'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24485665,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117300,
      'VIN': '闽DY9961'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24659588,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159360,
      'VIN': '闽DZ3571'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24607100,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050491,
      'VIN': '闽DY9629'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24544616,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115936,
      'VIN': '闽DY9805'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24474695,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183116,
      'VIN': '闽DZ1818'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24745758,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158026,
      'VIN': '闽DZ0996'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24607485,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115466,
      'VIN': '闽DZ3763'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24487668,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119201,
      'VIN': '闽DY8967'
    },
    {
      'GPSTIME': '2018-03-15 08:41:45',
      'LATIDUDE': 24496860,
      'SYSTIME': '2018-03-15 08:42:49',
      'LONGITUDE': 118189273,
      'VIN': '闽DY9955'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24534640,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158785,
      'VIN': '闽DZ3305'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24491883,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142915,
      'VIN': '闽DZ0677'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24507238,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093213,
      'VIN': '闽DZ0273'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24739211,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151046,
      'VIN': '闽DZ6176'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24464181,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074310,
      'VIN': '闽DZ5716'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24518376,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090366,
      'VIN': '闽DZ3169'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24442028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092650,
      'VIN': '闽DZ5290'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24594993,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101860,
      'VIN': '闽DZ5687'
    },
    {
      'GPSTIME': '2018-03-15 08:58:09',
      'LATIDUDE': 24495308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106955,
      'VIN': '闽DZ5636'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24664261,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120565,
      'VIN': '闽DY9396'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24509158,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124606,
      'VIN': '闽DZ3853'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24480546,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104235,
      'VIN': '闽DZ1853'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24515475,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115618,
      'VIN': '闽DZ6508'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24514568,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103540,
      'VIN': '闽DZ7167'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24565691,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131458,
      'VIN': '闽DZ5011'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24483575,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102620,
      'VIN': '闽DZ0692'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24712273,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140521,
      'VIN': '闽DZ5767'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24527405,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103955,
      'VIN': '闽DY9127'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24722350,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129303,
      'VIN': '闽DZ5125'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24471715,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109953,
      'VIN': '闽DY9060'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24662656,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118321050,
      'VIN': '闽DZ7057'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24522493,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102030,
      'VIN': '闽DZ2605'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24567441,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118051131,
      'VIN': '闽DZ1361'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24492926,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096865,
      'VIN': '闽DZ5571'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24469605,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101873,
      'VIN': '闽DZ2561'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24504046,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101250,
      'VIN': '闽DZ0799'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24602288,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117978726,
      'VIN': '闽DZ1388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24482011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116081,
      'VIN': '闽DZ5568'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24555028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122891,
      'VIN': '闽DZ5177'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24488765,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154020,
      'VIN': '闽DZ0166'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24494206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126100,
      'VIN': '闽DZ3518'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24640020,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073863,
      'VIN': '闽DZ6500'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24481871,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026525,
      'VIN': '闽DY8173'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24494788,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120450,
      'VIN': '闽DZ5373'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24639991,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073398,
      'VIN': '闽DZ3190'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24475655,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114386,
      'VIN': '闽DZ3598'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24604473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092450,
      'VIN': '闽DC9096'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24511305,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099435,
      'VIN': '闽DZ0560'
    },
    {
      'GPSTIME': '2018-03-15 08:58:14',
      'LATIDUDE': 24542513,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096111,
      'VIN': '闽DY9116'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24607576,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115408,
      'VIN': '闽DZ3212'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24534490,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118019518,
      'VIN': '闽DZ6616'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24493336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098003,
      'VIN': '闽DZ3139'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24479955,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115521,
      'VIN': '闽DY9163'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24471578,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087036,
      'VIN': '闽DZ2130'
    },
    {
      'GPSTIME': '2018-03-15 08:58:03',
      'LATIDUDE': 24599886,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117996935,
      'VIN': '闽DZ1973'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24601623,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118192881,
      'VIN': '闽DZ7063'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24494486,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129693,
      'VIN': '闽DZ3768'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24643460,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118266056,
      'VIN': '闽DZ7268'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24500246,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149283,
      'VIN': '闽DZ5575'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24590875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117966690,
      'VIN': '闽DC6737'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24559350,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026616,
      'VIN': '闽DZ2109'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24486081,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117651,
      'VIN': '闽DZ2156'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24569566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118058238,
      'VIN': '闽DZ1317'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24467895,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073505,
      'VIN': '闽DZ7079'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24542406,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096073,
      'VIN': '闽DZ3573'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24504958,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122983,
      'VIN': '闽DZ5121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24436938,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086465,
      'VIN': '闽DZ6095'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24499635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171065,
      'VIN': '闽DZ5269'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24480193,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135570,
      'VIN': '闽DZ0683'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24597195,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118043703,
      'VIN': '闽DZ1978'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24591025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099415,
      'VIN': '闽DZ0515'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24735973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247051,
      'VIN': '闽DZ3958'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24578713,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022101,
      'VIN': '闽DZ2086'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24472006,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109706,
      'VIN': '闽DY9651'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24587096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098015,
      'VIN': '闽DZ6678'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24498896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118030656,
      'VIN': '闽DZ5573'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24475820,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114388,
      'VIN': '闽DZ0993'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24665635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118253993,
      'VIN': '闽DZ6359'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24604465,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092571,
      'VIN': '闽DC9086'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24446453,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082738,
      'VIN': '闽DZ0606'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24489613,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113083,
      'VIN': '闽DZ3827'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24511840,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154870,
      'VIN': '闽DY8988'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24485543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097821,
      'VIN': '闽DZ2598'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24649338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118229768,
      'VIN': '闽DY8139'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24514276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106116,
      'VIN': '闽DY8200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24696646,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136668,
      'VIN': '闽DZ2670'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24468925,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099361,
      'VIN': '闽DZ6305'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24511258,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103608,
      'VIN': '闽DZ3261'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24604481,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092461,
      'VIN': '闽DZ0372'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24497795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042256,
      'VIN': '闽DZ1062'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24682910,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108120,
      'VIN': '闽DZ2696'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24815243,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047265,
      'VIN': '闽DZ2727'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24473818,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169131,
      'VIN': '闽DZ6301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24492635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085946,
      'VIN': '闽DZ3675'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24631531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118058738,
      'VIN': '闽DZ1157'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24490415,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127956,
      'VIN': '闽DY9826'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24659120,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118236816,
      'VIN': '闽DZ3253'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24508890,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088481,
      'VIN': '闽DZ5926'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24573256,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053045,
      'VIN': '闽DY9991'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24491200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110398,
      'VIN': '闽DZ5569'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24509888,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110421,
      'VIN': '闽DZ2631'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24506973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112803,
      'VIN': '闽DZ5370'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24495030,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141816,
      'VIN': '闽DZ5127'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24569396,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117942940,
      'VIN': '闽DZ3183'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24590913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118010231,
      'VIN': '闽DY9671'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24493150,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138525,
      'VIN': '闽DZ5976'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24566671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118040688,
      'VIN': '闽DZ3138'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24567476,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036160,
      'VIN': '闽DZ0326'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24616531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083083,
      'VIN': '闽DY9637'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24591740,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118021263,
      'VIN': '闽DZ0362'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24529431,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158840,
      'VIN': '闽DZ5161'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24658298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168183,
      'VIN': '闽DZ3359'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24492508,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044760,
      'VIN': '闽DY9600'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24478135,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115393,
      'VIN': '闽DZ6285'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24691155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115948,
      'VIN': '闽DZ6318'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24560183,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036860,
      'VIN': '闽DZ2096'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24511188,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175406,
      'VIN': '闽DZ0535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24516591,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134060,
      'VIN': '闽DZ5131'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24492635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129338,
      'VIN': '闽DY8991'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24622900,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123543,
      'VIN': '闽DZ5981'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24655661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118180140,
      'VIN': '闽DZ0703'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24484095,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106648,
      'VIN': '闽DZ5725'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24647480,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156456,
      'VIN': '闽DZ3009'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24516691,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113315,
      'VIN': '闽DY9213'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24523803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151936,
      'VIN': '闽DZ3531'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24661320,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118189405,
      'VIN': '闽DZ3319'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24465883,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164288,
      'VIN': '闽DZ0685'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24507890,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118184670,
      'VIN': '闽DZ2093'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24472426,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110568,
      'VIN': '闽DY8367'
    },
    {
      'GPSTIME': '2018-03-15 08:47:29',
      'LATIDUDE': 24640321,
      'SYSTIME': '2018-03-15 08:48:49',
      'LONGITUDE': 118073700,
      'VIN': '闽DZ3171'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24499013,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026023,
      'VIN': '闽DZ0361'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24735641,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247098,
      'VIN': '闽DY8820'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24615205,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044275,
      'VIN': '闽DZ6215'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24487860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183301,
      'VIN': '闽DZ6597'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24640191,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075006,
      'VIN': '闽DY9580'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24502148,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127380,
      'VIN': '闽DZ3572'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24566178,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023700,
      'VIN': '闽DZ6571'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24462458,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158621,
      'VIN': '闽DZ6082'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24633431,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241780,
      'VIN': '闽DZ3073'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24471333,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095538,
      'VIN': '闽DY8526'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24531120,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159793,
      'VIN': '闽DZ5367'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24470756,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092468,
      'VIN': '闽DZ1037'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24494535,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084423,
      'VIN': '闽DZ3985'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24513325,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144300,
      'VIN': '闽DZ7229'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24604433,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092551,
      'VIN': '闽DC9090'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24432626,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104641,
      'VIN': '闽DZ3120'
    },
    {
      'GPSTIME': '2018-03-15 08:57:38',
      'LATIDUDE': 24623641,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118240795,
      'VIN': '闽DZ2653'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24658910,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153925,
      'VIN': '闽DZ5328'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24484775,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122138,
      'VIN': '闽DZ3268'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24477635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158675,
      'VIN': '闽DZ6279'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24514833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156105,
      'VIN': '闽DZ3559'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24587183,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097855,
      'VIN': '闽DY8320'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24523368,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117998230,
      'VIN': '闽DZ6395'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24472338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110835,
      'VIN': '闽DY9913'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24479571,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132001,
      'VIN': '闽DZ0868'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24503475,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082175,
      'VIN': '闽DZ3906'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24470191,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169551,
      'VIN': '闽DZ0011'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24644413,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135995,
      'VIN': '闽DZ3163'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24491663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110343,
      'VIN': '闽DZ5959'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24490788,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147375,
      'VIN': '闽DZ5566'
    },
    {
      'GPSTIME': '2018-03-15 08:57:17',
      'LATIDUDE': 24500833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045585,
      'VIN': '闽DZ3155'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24507270,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086933,
      'VIN': '闽DZ3250'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24738360,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142733,
      'VIN': '闽DZ1009'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24494415,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121438,
      'VIN': '闽DZ5702'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24598383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117993998,
      'VIN': '闽DZ1975'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24491053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091555,
      'VIN': '闽DZ3295'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24486136,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026058,
      'VIN': '闽DY9561'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24567886,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118024525,
      'VIN': '闽DZ2078'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24462581,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068270,
      'VIN': '闽DZ3376'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24468976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172223,
      'VIN': '闽DZ3373'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24496960,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110276,
      'VIN': '闽DZ3817'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24490353,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118048143,
      'VIN': '闽DY9098'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24543320,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104486,
      'VIN': '闽DZ6380'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24658625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118298961,
      'VIN': '闽DY8821'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24597083,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103516,
      'VIN': '闽DZ2005'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24524783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148228,
      'VIN': '闽DZ2615'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24587625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103915,
      'VIN': '闽DZ3201'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24514091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110153,
      'VIN': '闽DY9005'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24480643,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073050,
      'VIN': '闽DZ2209'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24440326,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088381,
      'VIN': '闽DZ6092'
    },
    {
      'GPSTIME': '2018-03-15 08:56:45',
      'LATIDUDE': 24470816,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118107446,
      'VIN': '闽DZ3770'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24496955,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074856,
      'VIN': '闽DZ0881'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24508600,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116603,
      'VIN': '闽DY8986'
    },
    {
      'GPSTIME': '2018-03-15 08:54:33',
      'LATIDUDE': 24571056,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118059008,
      'VIN': '闽DZ3667'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24485665,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022988,
      'VIN': '闽DY8782'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24464583,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082141,
      'VIN': '闽DY9012'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24446063,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153961,
      'VIN': '闽DZ6011'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24461521,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108033,
      'VIN': '闽DZ7115'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24625523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042828,
      'VIN': '闽DZ3013'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24514435,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107503,
      'VIN': '闽DY9753'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24494976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034626,
      'VIN': '闽DZ6289'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24735516,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153303,
      'VIN': '闽DY8553'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24470330,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169075,
      'VIN': '闽DZ5268'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24612776,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118315333,
      'VIN': '闽DZ2583'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24507186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091468,
      'VIN': '闽DZ2219'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24511665,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136010,
      'VIN': '闽DZ1212'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24497060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118027573,
      'VIN': '闽DY9079'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24640198,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074223,
      'VIN': '闽DZ0503'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24504106,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171480,
      'VIN': '闽DY8953'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24600301,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117983608,
      'VIN': '闽DZ1117'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24475215,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100781,
      'VIN': '闽DZ3382'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24480971,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118173135,
      'VIN': '闽DZ6035'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24506741,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124201,
      'VIN': '闽DZ1821'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24497620,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079968,
      'VIN': '闽DZ6032'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24506730,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109041,
      'VIN': '闽DY8713'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24511900,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188218,
      'VIN': '闽DY9076'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24515803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092890,
      'VIN': '闽DZ0568'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24473825,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095995,
      'VIN': '闽DZ2629'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24512406,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093778,
      'VIN': '闽DZ3651'
    },
    {
      'GPSTIME': '2018-03-15 08:58:12',
      'LATIDUDE': 24580510,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025821,
      'VIN': '闽DZ3162'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24465361,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178455,
      'VIN': '闽DY9692'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24501161,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044093,
      'VIN': '闽DZ0150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24589910,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047381,
      'VIN': '闽DZ6392'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24514151,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166705,
      'VIN': '闽DZ6178'
    },
    {
      'GPSTIME': '2018-03-15 08:45:26',
      'LATIDUDE': 24491985,
      'SYSTIME': '2018-03-15 08:46:49',
      'LONGITUDE': 118110020,
      'VIN': '闽DZ0889'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24462638,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158701,
      'VIN': '闽DZ5388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24544351,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117911851,
      'VIN': '闽DZ3729'
    },
    {
      'GPSTIME': '2018-03-15 08:54:17',
      'LATIDUDE': 24580493,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118033941,
      'VIN': '闽DZ1151'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24500268,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118032256,
      'VIN': '闽DY9588'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24498478,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042745,
      'VIN': '闽DY9081'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24492601,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117395,
      'VIN': '闽DZ5706'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24611616,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118315446,
      'VIN': '闽DZ5037'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24634030,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118030598,
      'VIN': '闽DZ3228'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24512688,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147553,
      'VIN': '闽DZ2371'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24530330,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112778,
      'VIN': '闽DY8513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24692181,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115651,
      'VIN': '闽DY9357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24495470,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107595,
      'VIN': '闽DZ0021'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24585625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105865,
      'VIN': '闽DZ0353'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24479848,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115810,
      'VIN': '闽DZ2161'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24588828,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117981450,
      'VIN': '闽DZ1231'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24612756,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118315230,
      'VIN': '闽DZ5052'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24437146,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088926,
      'VIN': '闽DY9859'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24502331,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127646,
      'VIN': '闽DY9628'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24682265,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118203916,
      'VIN': '闽DZ0110'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24495253,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149596,
      'VIN': '闽DY9627'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24477683,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170835,
      'VIN': '闽DY9381'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24507316,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151308,
      'VIN': '闽DZ1191'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24573185,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093628,
      'VIN': '闽DZ3239'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24569515,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075465,
      'VIN': '闽DZ0367'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24472196,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110145,
      'VIN': '闽DZ3696'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24486950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026161,
      'VIN': '闽DZ0913'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24468841,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099566,
      'VIN': '闽DZ0877'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24467661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082210,
      'VIN': '闽DZ0915'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24507185,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091850,
      'VIN': '闽DZ6167'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24604330,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093696,
      'VIN': '闽DY9983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24524950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152871,
      'VIN': '闽DZ0769'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24466111,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164668,
      'VIN': '闽DZ2201'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24656498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118236613,
      'VIN': '闽DZ0113'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24501535,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121441,
      'VIN': '闽DZ2673'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24622386,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118063248,
      'VIN': '闽DZ2015'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24524930,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152890,
      'VIN': '闽DZ0791'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24430865,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112141,
      'VIN': '闽DZ5836'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24470310,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081716,
      'VIN': '闽DZ1937'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24485216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175488,
      'VIN': '闽DZ5350'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24577896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118232838,
      'VIN': '闽DZ2079'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24516766,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141425,
      'VIN': '闽DZ7309'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24734443,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155111,
      'VIN': '闽DZ7231'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24591013,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117966735,
      'VIN': '闽DD6058'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24649865,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247086,
      'VIN': '闽DZ7372'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24631025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082800,
      'VIN': '闽DZ3193'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24480726,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079855,
      'VIN': '闽DZ7666'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24701896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138791,
      'VIN': '闽DZ7568'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24689463,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126753,
      'VIN': '闽DZ7709'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24474626,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095353,
      'VIN': '闽DZ7615'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24466023,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075826,
      'VIN': '闽DZ7609'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24463363,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067718,
      'VIN': '闽DZ7678'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24711118,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107411,
      'VIN': '闽DZ7021'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24512818,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088633,
      'VIN': '闽DZ7838'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24554950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122915,
      'VIN': '闽DZ7360'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24473610,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093745,
      'VIN': '闽DZ7898'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24507230,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089090,
      'VIN': '闽DZ7790'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24612040,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106438,
      'VIN': '闽DZ7383'
    },
    {
      'GPSTIME': '2018-03-15 08:57:48',
      'LATIDUDE': 24678118,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133936,
      'VIN': '闽DZ5717'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24723310,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142776,
      'VIN': '闽DZ7133'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24738495,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142936,
      'VIN': '闽DZ7187'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24518286,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176061,
      'VIN': '闽DZ7308'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24450213,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079378,
      'VIN': '闽DZ7273'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24530873,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132355,
      'VIN': '闽DZ7127'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24598026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118057983,
      'VIN': '闽DZ7857'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24703956,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087318,
      'VIN': '闽DZ7899'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24566936,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089305,
      'VIN': '闽DZ7330'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24510430,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131583,
      'VIN': '闽DZ7612'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24446595,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078240,
      'VIN': '闽DZ7858'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24479783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188591,
      'VIN': '闽DZ7125'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24462973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070656,
      'VIN': '闽DZ7550'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24465795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088393,
      'VIN': '闽DZ7729'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24460230,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110900,
      'VIN': '闽DZ7772'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24492408,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123913,
      'VIN': '闽DZ7963'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24488020,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090845,
      'VIN': '闽DZ7792'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24449840,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075686,
      'VIN': '闽DZ7872'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24509571,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155856,
      'VIN': '闽DY闽DE0801'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24570948,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059093,
      'VIN': '闽DY闽DE1022'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24459198,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112490,
      'VIN': '闽DZ7030'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24504628,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083016,
      'VIN': '闽DZ7632'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24456623,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068935,
      'VIN': '闽DZ7571'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24436798,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089573,
      'VIN': '闽DZ7722'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24567603,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047513,
      'VIN': '闽DZ9119'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24580295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034200,
      'VIN': '闽DZ9235'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24597276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103953,
      'VIN': '闽DZ9177'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24524908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148850,
      'VIN': '闽DZ9297'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24582711,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118038578,
      'VIN': '闽DX1595'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24616131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083003,
      'VIN': '闽DZ9537'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24515070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113638,
      'VIN': '闽DZ9136'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24688451,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108316,
      'VIN': '闽DZ9269'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24681833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108838,
      'VIN': '闽DZ9587'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24518503,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113098,
      'VIN': '闽DZ9562'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24568073,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036731,
      'VIN': '闽DZ9128'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24580371,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034206,
      'VIN': '闽DZ9172'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24692718,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115451,
      'VIN': '闽DY1153'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24513221,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149320,
      'VIN': '闽DY0316'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24516343,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098280,
      'VIN': '闽DX0301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24514445,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141888,
      'VIN': '闽DY2002'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24512891,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092153,
      'VIN': '闽DZ9590'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24513855,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093995,
      'VIN': '闽DZ9500'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24504816,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099270,
      'VIN': '闽DX0379'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24497161,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148255,
      'VIN': '闽DZ9166'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24438841,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116943,
      'VIN': '闽DY0220'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24467225,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067501,
      'VIN': '闽DY0708'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24471560,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098336,
      'VIN': '闽DY0258'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24438403,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087431,
      'VIN': '闽DY1977'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24509166,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169851,
      'VIN': '闽DZ5372'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24522835,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104225,
      'VIN': '闽DY9137'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24473266,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093468,
      'VIN': '闽DZ7782'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24531390,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146610,
      'VIN': '闽DZ3693'
    },
    {
      'GPSTIME': '2018-03-15 08:56:12',
      'LATIDUDE': 24435615,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118094210,
      'VIN': '闽DZ7199'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24673921,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175558,
      'VIN': '闽DZ7055'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24512623,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088590,
      'VIN': '闽DZ2628'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24512330,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147901,
      'VIN': '闽DZ1192'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24474548,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166955,
      'VIN': '闽DZ1775'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24526858,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045981,
      'VIN': '闽DZ6617'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24720978,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130981,
      'VIN': '闽DZ3595'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24569965,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037173,
      'VIN': '闽DZ1270'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24501226,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140971,
      'VIN': '闽DZ7027'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24511840,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188166,
      'VIN': '闽DY9905'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24514251,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154120,
      'VIN': '闽DZ5929'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24501401,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118043866,
      'VIN': '闽DZ5890'
    },
    {
      'GPSTIME': '2018-03-15 08:51:06',
      'LATIDUDE': 24485346,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118173810,
      'VIN': '闽DZ5727'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24528803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117967388,
      'VIN': '闽DY9097'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24511656,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140121,
      'VIN': '闽DZ7297'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24487781,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118185068,
      'VIN': '闽DY9061'
    },
    {
      'GPSTIME': '2018-03-15 08:58:13',
      'LATIDUDE': 24728043,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134106,
      'VIN': '闽DZ2723'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24723566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172866,
      'VIN': '闽DZ6660'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24517920,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113540,
      'VIN': '闽DZ2732'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24527011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098866,
      'VIN': '闽DY8539'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24492055,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093478,
      'VIN': '闽DZ3335'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24475703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117997988,
      'VIN': '闽DY8298'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24506435,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147871,
      'VIN': '闽DY8976'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24495823,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109001,
      'VIN': '闽DZ5602'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24600155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081595,
      'VIN': '闽DY8656'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24565838,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228383,
      'VIN': '闽DZ3071'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24598040,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117994343,
      'VIN': '闽DZ1103'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24501668,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153211,
      'VIN': '闽DY9102'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24466093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076490,
      'VIN': '闽DZ1021'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24501100,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120476,
      'VIN': '闽DY9205'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24565043,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050693,
      'VIN': '闽DY9709'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24446871,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081946,
      'VIN': '闽DZ3621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24458945,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088725,
      'VIN': '闽DZ1096'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24511210,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175591,
      'VIN': '闽DZ5087'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24514568,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166551,
      'VIN': '闽DZ5259'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24486938,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168831,
      'VIN': '闽DY9823'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24512436,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137193,
      'VIN': '闽DZ7388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24466410,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073868,
      'VIN': '闽DZ5825'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24593908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050966,
      'VIN': '闽DY9653'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24488390,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113690,
      'VIN': '闽DZ5305'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24590105,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047428,
      'VIN': '闽DY9623'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24472446,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110466,
      'VIN': '闽DZ2535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24517860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107483,
      'VIN': '闽DZ5208'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24487123,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176993,
      'VIN': '闽DZ6036'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24599496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117983156,
      'VIN': '闽DY9529'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24494920,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081905,
      'VIN': '闽DZ5871'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24463918,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074483,
      'VIN': '闽DZ6317'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24745706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157986,
      'VIN': '闽DZ2077'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24493076,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138675,
      'VIN': '闽DZ5560'
    },
    {
      'GPSTIME': '2018-03-15 08:58:50',
      'LATIDUDE': 24594215,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050976,
      'VIN': '闽DZ5827'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24502220,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126538,
      'VIN': '闽DZ2097'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24494308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170076,
      'VIN': '闽DZ5237'
    },
    {
      'GPSTIME': '2018-03-15 08:57:34',
      'LATIDUDE': 24640576,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074133,
      'VIN': '闽DZ6530'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24476776,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106233,
      'VIN': '闽DY8997'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24533295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160248,
      'VIN': '闽DZ5112'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24479496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144803,
      'VIN': '闽DZ6520'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24744065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141318,
      'VIN': '闽DZ5200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24534180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147675,
      'VIN': '闽DZ5321'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24494138,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121798,
      'VIN': '闽DZ6307'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24494515,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135230,
      'VIN': '闽DZ5931'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24494511,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047763,
      'VIN': '闽DZ7278'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24486105,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118179743,
      'VIN': '闽DZ2633'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24494210,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118043046,
      'VIN': '闽DY8781'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24498863,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127708,
      'VIN': '闽DZ3371'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24529716,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041086,
      'VIN': '闽DZ6019'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24492581,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118192831,
      'VIN': '闽DZ6235'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24499313,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170960,
      'VIN': '闽DZ5250'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24475685,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114358,
      'VIN': '闽DY9322'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24480840,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136733,
      'VIN': '闽DY8972'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24480276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140771,
      'VIN': '闽DY9921'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24495885,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122685,
      'VIN': '闽DZ2700'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24461373,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067731,
      'VIN': '闽DZ7059'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24584028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118021035,
      'VIN': '闽DY9226'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24490461,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147808,
      'VIN': '闽DZ6650'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24667513,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118196905,
      'VIN': '闽DZ5701'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24481666,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026580,
      'VIN': '闽DZ0923'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24575375,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094051,
      'VIN': '闽DZ3266'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24477485,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108186,
      'VIN': '闽DZ6037'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24479775,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073705,
      'VIN': '闽DZ5880'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24726325,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087283,
      'VIN': '闽DZ0711'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24474498,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183031,
      'VIN': '闽DZ7555'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24571318,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059478,
      'VIN': '闽DY9373'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24500263,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118032300,
      'VIN': '闽DY9038'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24527165,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135695,
      'VIN': '闽DZ5376'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24554483,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103026,
      'VIN': '闽DZ5971'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24713866,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132448,
      'VIN': '闽DZ5215'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24479905,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115850,
      'VIN': '闽DY8969'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24495198,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170031,
      'VIN': '闽DY9831'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24714168,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132296,
      'VIN': '闽DZ3008'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24586991,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112370,
      'VIN': '闽DZ6159'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24474031,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108610,
      'VIN': '闽DY9135'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24509086,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118258,
      'VIN': '闽DY9112'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24535023,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113516,
      'VIN': '闽DZ5333'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24567786,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087908,
      'VIN': '闽DZ2050'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24577921,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118027398,
      'VIN': '闽DY9365'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24491440,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076213,
      'VIN': '闽DZ5961'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24445711,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083568,
      'VIN': '闽DZ5507'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24483635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041438,
      'VIN': '闽DZ6683'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24476436,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106860,
      'VIN': '闽DZ2115'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24517900,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124896,
      'VIN': '闽DZ2608'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24495510,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170005,
      'VIN': '闽DY9329'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24492141,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141651,
      'VIN': '闽DZ5810'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24462696,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068203,
      'VIN': '闽DZ1867'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24467235,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067833,
      'VIN': '闽DZ6150'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24615381,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118322996,
      'VIN': '闽DZ7216'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24528601,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111401,
      'VIN': '闽DZ3100'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24568300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087203,
      'VIN': '闽DZ2576'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24494045,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122868,
      'VIN': '闽DZ2023'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24475438,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114265,
      'VIN': '闽DY9918'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24589523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098266,
      'VIN': '闽DZ5858'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24665523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118254406,
      'VIN': '闽DY8157'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24500403,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118051738,
      'VIN': '闽DY9599'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24474785,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121833,
      'VIN': '闽DY9920'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24730283,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134998,
      'VIN': '闽DZ2236'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24704063,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118218883,
      'VIN': '闽DY8138'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24526211,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092236,
      'VIN': '闽DY9513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24473511,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112041,
      'VIN': '闽DZ0879'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24611693,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077693,
      'VIN': '闽DZ0381'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24477033,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178500,
      'VIN': '闽DZ5083'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24589418,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118046766,
      'VIN': '闽DZ1961'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24536913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117965996,
      'VIN': '闽DZ1065'
    },
    {
      'GPSTIME': '2018-03-15 08:57:56',
      'LATIDUDE': 24570641,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069430,
      'VIN': '闽DZ2537'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24497346,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028365,
      'VIN': '闽DY8290'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24494858,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127396,
      'VIN': '闽DY9272'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24613631,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044813,
      'VIN': '闽DZ5760'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24525500,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153166,
      'VIN': '闽DY8987'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24598471,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117984475,
      'VIN': '闽DY9635'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24746671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118212626,
      'VIN': '闽DZ5635'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24604033,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118240278,
      'VIN': '闽DY8178'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24656935,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118233763,
      'VIN': '闽DZ3357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24445865,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153803,
      'VIN': '闽DZ5261'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24514246,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105748,
      'VIN': '闽DZ6223'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24566938,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118061548,
      'VIN': '闽DZ0360'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24470260,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169488,
      'VIN': '闽DZ6632'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24516456,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093050,
      'VIN': '闽DZ3823'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24481635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026545,
      'VIN': '闽DZ3336'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24566746,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039950,
      'VIN': '闽DZ0331'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24488863,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183051,
      'VIN': '闽DY9835'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24597471,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118057301,
      'VIN': '闽DY9953'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24494233,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118049273,
      'VIN': '闽DY9607'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24489496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134826,
      'VIN': '闽DZ5620'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24501353,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147008,
      'VIN': '闽DZ5527'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24489623,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149475,
      'VIN': '闽DZ6686'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24462663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068231,
      'VIN': '闽DZ5375'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24509388,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124825,
      'VIN': '闽DZ3397'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24500963,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143018,
      'VIN': '闽DZ3620'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24590445,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098785,
      'VIN': '闽DZ2006'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24436930,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089300,
      'VIN': '闽DZ1189'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24726005,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141773,
      'VIN': '闽DZ3682'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24491853,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144263,
      'VIN': '闽DY9851'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24581343,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042233,
      'VIN': '闽DZ1305'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24710911,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118205280,
      'VIN': '闽DZ0826'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24498580,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142988,
      'VIN': '闽DZ1055'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24495163,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127281,
      'VIN': '闽DZ0930'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24506338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153295,
      'VIN': '闽DY8961'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24479455,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119623,
      'VIN': '闽DZ3255'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24493301,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145701,
      'VIN': '闽DZ5928'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24483321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090986,
      'VIN': '闽DZ5558'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24501720,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118030181,
      'VIN': '闽DZ5870'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24463633,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117978093,
      'VIN': '闽DY9622'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24472731,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164321,
      'VIN': '闽DZ1790'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24648360,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134926,
      'VIN': '闽DZ5718'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24534090,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147671,
      'VIN': '闽DZ5107'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24529335,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181306,
      'VIN': '闽DY9915'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24479280,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116205,
      'VIN': '闽DY9303'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24559366,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028446,
      'VIN': '闽DZ2575'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24469645,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103445,
      'VIN': '闽DY9057'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24615281,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133821,
      'VIN': '闽DZ3778'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24523656,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140041,
      'VIN': '闽DZ5109'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24486980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176621,
      'VIN': '闽DY9056'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24718946,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142221,
      'VIN': '闽DZ7279'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24566000,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023745,
      'VIN': '闽DZ2021'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24508671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117011,
      'VIN': '闽DZ7159'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24473386,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094040,
      'VIN': '闽DZ3872'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24463811,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074630,
      'VIN': '闽DZ5229'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24462823,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069988,
      'VIN': '闽DZ0295'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24544358,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117911865,
      'VIN': '闽DZ3720'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24595438,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117965983,
      'VIN': '闽DZ3153'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24485420,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118139665,
      'VIN': '闽DZ6187'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24708466,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118210035,
      'VIN': '闽DZ0850'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24593178,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100961,
      'VIN': '闽DZ6557'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24641060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118238478,
      'VIN': '闽DZ5119'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24567648,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034165,
      'VIN': '闽DY9652'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24539023,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112300,
      'VIN': '闽DY9808'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24641278,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118268838,
      'VIN': '闽DZ7288'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24473116,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111328,
      'VIN': '闽DY9836'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24514131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100391,
      'VIN': '闽DZ0283'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24659736,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118236353,
      'VIN': '闽DZ5721'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24514181,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144160,
      'VIN': '闽DY8611'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24730323,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134950,
      'VIN': '闽DZ6005'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24725070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158058,
      'VIN': '闽DZ3018'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24469081,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077678,
      'VIN': '闽DZ1050'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24473268,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117985171,
      'VIN': '闽DZ6389'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24513841,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092806,
      'VIN': '闽DZ7189'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24486948,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168640,
      'VIN': '闽DZ0637'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24484521,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176241,
      'VIN': '闽DY9925'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24680633,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118235293,
      'VIN': '闽DY8822'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24532200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114590,
      'VIN': '闽DY8510'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24470156,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086751,
      'VIN': '闽DZ6596'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24516141,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118381,
      'VIN': '闽DZ2612'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24473531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093586,
      'VIN': '闽DZ3890'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24486876,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176438,
      'VIN': '闽DY9862'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24697160,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137423,
      'VIN': '闽DZ3758'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24469978,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102310,
      'VIN': '闽DZ0951'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24504521,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100818,
      'VIN': '闽DY9515'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24517333,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107495,
      'VIN': '闽DY9751'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24601701,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118045873,
      'VIN': '闽DZ1932'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24526038,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181861,
      'VIN': '闽DY9966'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24523271,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103636,
      'VIN': '闽DZ2621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24490041,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183133,
      'VIN': '闽DZ6006'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24518876,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176681,
      'VIN': '闽DZ5922'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24508860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088610,
      'VIN': '闽DZ5963'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24584795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097686,
      'VIN': '闽DZ1112'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24487908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118182936,
      'VIN': '闽DY9910'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24509275,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122590,
      'VIN': '闽DZ2313'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24571040,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059396,
      'VIN': '闽DY9782'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24470378,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082045,
      'VIN': '闽DY8369'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24471710,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109930,
      'VIN': '闽DZ1082'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24584091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094215,
      'VIN': '闽DY8832'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24685543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177053,
      'VIN': '闽DZ5031'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24504713,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120961,
      'VIN': '闽DZ6561'
    },
    {
      'GPSTIME': '2018-03-15 08:56:56',
      'LATIDUDE': 24612306,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118027545,
      'VIN': '闽DZ1980'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24504760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118184900,
      'VIN': '闽DY9825'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24503788,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160423,
      'VIN': '闽DZ2233'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24516446,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120858,
      'VIN': '闽DZ0781'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24499473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183283,
      'VIN': '闽DZ5736'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24454011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116710,
      'VIN': '闽DZ6079'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24724083,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118173023,
      'VIN': '闽DZ3186'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24474988,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099845,
      'VIN': '闽DZ2119'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24611011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117989545,
      'VIN': '闽DZ1253'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24560480,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136238,
      'VIN': '闽DZ6197'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24508868,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088403,
      'VIN': '闽DZ5952'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24499913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118057463,
      'VIN': '闽DY9609'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24465983,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164703,
      'VIN': '闽DZ6206'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24564321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118054000,
      'VIN': '闽DY9703'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24566535,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041333,
      'VIN': '闽DZ1376'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24604853,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118243398,
      'VIN': '闽DZ0806'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24524566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101766,
      'VIN': '闽DZ6221'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24480655,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136620,
      'VIN': '闽DY9051'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24513745,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158643,
      'VIN': '闽DZ5360'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24441968,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092558,
      'VIN': '闽DZ5287'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24565711,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090840,
      'VIN': '闽DZ0313'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24531388,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146703,
      'VIN': '闽DZ7068'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24430748,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134326,
      'VIN': '闽DY8379'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24633445,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241746,
      'VIN': '闽DZ2073'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24573081,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053725,
      'VIN': '闽DY8786'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24568913,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086910,
      'VIN': '闽DZ3223'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24500540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118050503,
      'VIN': '闽DZ1015'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24451018,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164068,
      'VIN': '闽DZ5077'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24433463,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116201,
      'VIN': '闽DY9979'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24486048,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074330,
      'VIN': '闽DZ1035'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24459513,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067620,
      'VIN': '闽DZ0770'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24569955,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118226726,
      'VIN': '闽DZ6173'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24439130,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087976,
      'VIN': '闽DZ1206'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24515678,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118048641,
      'VIN': '闽DZ6185'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24518005,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117974480,
      'VIN': '闽DZ1017'
    },
    {
      'GPSTIME': '2018-03-15 08:57:10',
      'LATIDUDE': 24428538,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118091,
      'VIN': '闽DZ6322'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24571101,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059586,
      'VIN': '闽DY8813'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24477768,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109633,
      'VIN': '闽DZ1750'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24614641,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117988073,
      'VIN': '闽DZ2573'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24587276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097746,
      'VIN': '闽DZ6698'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24568120,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086061,
      'VIN': '闽DZ3220'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24640381,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075126,
      'VIN': '闽DZ5202'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24471216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085886,
      'VIN': '闽DZ3896'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24453836,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079565,
      'VIN': '闽DZ1198'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24489295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126336,
      'VIN': '闽DZ5616'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24510536,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132175,
      'VIN': '闽DZ0831'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24494671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118052946,
      'VIN': '闽DY8788'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24485850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118070975,
      'VIN': '闽DZ6022'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24471551,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166466,
      'VIN': '闽DZ3191'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24728020,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136806,
      'VIN': '闽DZ2717'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24492585,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183470,
      'VIN': '闽DZ3196'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24494325,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129685,
      'VIN': '闽DY9723'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24436083,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117035,
      'VIN': '闽DZ1130'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24474153,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166843,
      'VIN': '闽DZ6681'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24726015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141543,
      'VIN': '闽DZ7689'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24507953,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087263,
      'VIN': '闽DZ7669'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24782585,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118205851,
      'VIN': '闽DZ7677'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24632423,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034860,
      'VIN': '闽DZ9505'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24479251,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120593,
      'VIN': '闽DZ7607'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24481941,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181190,
      'VIN': '闽DZ7829'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24746543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145981,
      'VIN': '闽DZ7798'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24725741,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142266,
      'VIN': '闽DZ7561'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24506586,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109263,
      'VIN': '闽DZ7255'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24473480,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093361,
      'VIN': '闽DZ7927'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24518800,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158163,
      'VIN': '闽DZ7886'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24544356,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146846,
      'VIN': '闽DZ7600'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24531265,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088538,
      'VIN': '闽DZ7306'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24469651,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079238,
      'VIN': '闽DZ7992'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24600091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117982945,
      'VIN': '闽DZ5902'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24505893,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084596,
      'VIN': '闽DZ6521'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24632641,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034341,
      'VIN': '闽DZ7190'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24574991,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031240,
      'VIN': '闽DZ3981'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24739473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146173,
      'VIN': '闽DZ7593'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24523691,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117999190,
      'VIN': '闽DZ5820'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24548685,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101295,
      'VIN': '闽DZ5671'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24492363,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090880,
      'VIN': '闽DZ7956'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24563218,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028798,
      'VIN': '闽DZ7332'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24690078,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118230193,
      'VIN': '闽DZ7958'
    },
    {
      'GPSTIME': '2018-03-15 08:51:13',
      'LATIDUDE': 24630200,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118226238,
      'VIN': '闽DZ7112'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24689115,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136186,
      'VIN': '闽DZ7681'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24569845,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086775,
      'VIN': '闽DZ7933'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24685858,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135540,
      'VIN': '闽DZ6120'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24745863,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158118,
      'VIN': '闽DZ6292'
    },
    {
      'GPSTIME': '2018-03-15 08:58:20',
      'LATIDUDE': 24485980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168543,
      'VIN': '闽DZ7997'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24582085,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112690,
      'VIN': '闽DZ7961'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24535923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142908,
      'VIN': '闽DZ7726'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24536658,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135595,
      'VIN': '闽DZ7513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24738341,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142778,
      'VIN': '闽DZ5130'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24492903,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098280,
      'VIN': '闽DZ7975'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24553761,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145946,
      'VIN': '闽DZ7936'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24608560,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068193,
      'VIN': '闽DZ7101'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24524883,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151730,
      'VIN': '闽DZ7376'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24560751,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017250,
      'VIN': '闽DZ7285'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24438518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086591,
      'VIN': '闽DZ7727'
    },
    {
      'GPSTIME': '2018-03-15 08:58:13',
      'LATIDUDE': 24492066,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108818,
      'VIN': '闽DZ7866'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24514598,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143361,
      'VIN': '闽DZ7836'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24529801,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096153,
      'VIN': '闽DZ7570'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24463528,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175126,
      'VIN': '闽DZ7552'
    },
    {
      'GPSTIME': '2018-03-15 08:58:10',
      'LATIDUDE': 24454410,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118071203,
      'VIN': '闽DZ7825'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24501106,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142156,
      'VIN': '闽DZ7235'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24492463,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089926,
      'VIN': '闽DZ7959'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24513238,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093983,
      'VIN': '闽DZ7623'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24514143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092390,
      'VIN': '闽DZ7052'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24507256,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088826,
      'VIN': '闽DZ7396'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24433431,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100565,
      'VIN': '闽DZ5832'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24488043,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090973,
      'VIN': '闽DZ7257'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24459165,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081761,
      'VIN': '闽DZ7315'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24447116,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081708,
      'VIN': '闽DZ5967'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24491948,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122216,
      'VIN': '闽DZ7032'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24471296,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085650,
      'VIN': '闽DZ7996'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24516920,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089940,
      'VIN': '闽DY闽DE1266'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24666186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131950,
      'VIN': '闽DY闽DE0205'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24466548,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073885,
      'VIN': '闽DZ7991'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24437571,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145310,
      'VIN': '闽DZ7521'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24465213,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069110,
      'VIN': '闽DZ7296'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24544088,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147811,
      'VIN': '闽DX0329'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24567876,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091405,
      'VIN': '闽DZ9121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24572490,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037996,
      'VIN': '闽DZ9285'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24537655,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159906,
      'VIN': '闽DZ9599'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24481040,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115783,
      'VIN': '闽DX0355'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24468706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102996,
      'VIN': '闽DZ6083'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24528993,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102113,
      'VIN': '闽DZ9295'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24704630,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089665,
      'VIN': '闽DY1217'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24507216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092625,
      'VIN': '闽DY0709'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24597663,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117974978,
      'VIN': '闽DY9277'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24514125,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110038,
      'VIN': '闽DX0367'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24506225,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128940,
      'VIN': '闽DZ9535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24665838,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037776,
      'VIN': '闽DY1117'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24464633,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067431,
      'VIN': '闽DY0218'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24459763,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074545,
      'VIN': '闽DY0620'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24437631,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088160,
      'VIN': '闽DY1983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24540363,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110760,
      'VIN': '闽DY0659'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24469205,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087608,
      'VIN': '闽DY0561'
    },
    {
      'GPSTIME': '2018-03-15 08:48:01',
      'LATIDUDE': 24692375,
      'SYSTIME': '2018-03-15 08:48:49',
      'LONGITUDE': 118115738,
      'VIN': '闽DY0536'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24712653,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113650,
      'VIN': '闽DZ0700'
    },
    {
      'GPSTIME': '2018-03-15 08:50:48',
      'LATIDUDE': 24457873,
      'SYSTIME': '2018-03-15 08:52:49',
      'LONGITUDE': 117986581,
      'VIN': '闽DC2000'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24501036,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143281,
      'VIN': '闽DY9958'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24746448,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146200,
      'VIN': '闽DZ0310'
    },
    {
      'GPSTIME': '2018-03-15 08:56:56',
      'LATIDUDE': 24499833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118190628,
      'VIN': '闽DY9028'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24507280,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097005,
      'VIN': '闽DZ6107'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24575145,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118012616,
      'VIN': '闽DZ1273'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24739223,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118150761,
      'VIN': '闽DZ0290'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24575540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090226,
      'VIN': '闽DZ5891'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24479955,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115468,
      'VIN': '闽DZ3258'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24441955,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092510,
      'VIN': '闽DZ1098'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24510751,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134675,
      'VIN': '闽DZ5985'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24619403,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093358,
      'VIN': '闽DZ0827'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24501660,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133811,
      'VIN': '闽DZ1175'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24557216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026641,
      'VIN': '闽DZ2132'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24629910,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118060026,
      'VIN': '闽DZ3178'
    },
    {
      'GPSTIME': '2018-03-15 08:54:11',
      'LATIDUDE': 24485421,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118182280,
      'VIN': '闽DZ5773'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24609235,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118066878,
      'VIN': '闽DZ6612'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24486003,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118179540,
      'VIN': '闽DY9811'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24591248,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117963481,
      'VIN': '闽DZ3209'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24508700,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118048,
      'VIN': '闽DZ6280'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24525225,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153113,
      'VIN': '闽DZ0798'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24509238,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118121730,
      'VIN': '闽DZ6186'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24520726,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118161491,
      'VIN': '闽DZ5371'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24541900,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111353,
      'VIN': '闽DZ5877'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24616996,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118062983,
      'VIN': '闽DZ0388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24488598,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156258,
      'VIN': '闽DZ0673'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24476640,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114980,
      'VIN': '闽DZ0875'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24486131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117696,
      'VIN': '闽DZ0632'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24496843,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079601,
      'VIN': '闽DZ3833'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24491608,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089203,
      'VIN': '闽DZ0211'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24495746,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122730,
      'VIN': '闽DZ6259'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24470346,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081890,
      'VIN': '闽DZ5529'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24491096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149281,
      'VIN': '闽DZ3561'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24485065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118182781,
      'VIN': '闽DY9063'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24657725,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118236446,
      'VIN': '闽DZ3075'
    },
    {
      'GPSTIME': '2018-03-15 08:55:13',
      'LATIDUDE': 24631681,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118241575,
      'VIN': '闽DY8115'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24595753,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017648,
      'VIN': '闽DZ2711'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24570060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128046,
      'VIN': '闽DZ2038'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24557600,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034746,
      'VIN': '闽DZ1985'
    },
    {
      'GPSTIME': '2018-03-15 08:57:31',
      'LATIDUDE': 24461376,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067683,
      'VIN': '闽DZ3808'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24439360,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116971,
      'VIN': '闽DZ7227'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24613656,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118061506,
      'VIN': '闽DC9768'
    },
    {
      'GPSTIME': '2018-03-15 08:55:19',
      'LATIDUDE': 24649835,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118247113,
      'VIN': '闽DZ2162'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24471455,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097258,
      'VIN': '闽DZ1060'
    },
    {
      'GPSTIME': '2018-03-15 08:56:50',
      'LATIDUDE': 24470825,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112695,
      'VIN': '闽DZ3852'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24696628,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115321,
      'VIN': '闽DZ2772'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24631923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083191,
      'VIN': '闽DZ6527'
    },
    {
      'GPSTIME': '2018-03-15 08:55:44',
      'LATIDUDE': 24533466,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118161123,
      'VIN': '闽DZ6623'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24482833,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181223,
      'VIN': '闽DY9690'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24584636,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118272950,
      'VIN': '闽DY8156'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24465261,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178450,
      'VIN': '闽DZ2502'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24489015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169826,
      'VIN': '闽DY9330'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24645673,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118152640,
      'VIN': '闽DZ0382'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24639898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118238708,
      'VIN': '闽DZ5729'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24485388,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116815,
      'VIN': '闽DZ5513'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24531185,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146758,
      'VIN': '闽DY8528'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24512296,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144640,
      'VIN': '闽DY9726'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24495706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127290,
      'VIN': '闽DZ0202'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24649768,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135130,
      'VIN': '闽DZ2171'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24493238,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097345,
      'VIN': '闽DZ2207'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24595826,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017838,
      'VIN': '闽DZ0365'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24491676,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076346,
      'VIN': '闽DZ3292'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24494093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110791,
      'VIN': '闽DZ1025'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24466881,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073820,
      'VIN': '闽DZ1875'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24606101,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072486,
      'VIN': '闽DZ1996'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24484258,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174980,
      'VIN': '闽DZ0669'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24511875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142803,
      'VIN': '闽DZ6525'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24469620,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113561,
      'VIN': '闽DY8322'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24664848,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118191766,
      'VIN': '闽DZ5071'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24529230,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118009718,
      'VIN': '闽DY8787'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24614921,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118044281,
      'VIN': '闽DZ6610'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24476355,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104555,
      'VIN': '闽DZ5521'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24533856,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098271,
      'VIN': '闽DZ5228'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24487623,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119190,
      'VIN': '闽DY9369'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24729806,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134721,
      'VIN': '闽DZ3739'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24442033,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092551,
      'VIN': '闽DZ5277'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24597583,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117993575,
      'VIN': '闽DY9201'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24538123,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112886,
      'VIN': '闽DZ5331'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24586321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086473,
      'VIN': '闽DZ1997'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24495063,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118018413,
      'VIN': '闽DZ0163'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24488773,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155258,
      'VIN': '闽DY9320'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24570216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037423,
      'VIN': '闽DZ1266'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24489996,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028741,
      'VIN': '闽DZ6258'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24745996,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146076,
      'VIN': '闽DZ0299'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24689128,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075510,
      'VIN': '闽DZ5308'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24552711,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118027848,
      'VIN': '闽DY9971'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24533013,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118180010,
      'VIN': '闽DY9736'
    },
    {
      'GPSTIME': '2018-03-15 08:58:15',
      'LATIDUDE': 24502053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127636,
      'VIN': '闽DZ6013'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24662343,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118218086,
      'VIN': '闽DZ5758'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24491970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095153,
      'VIN': '闽DY9626'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24532226,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129656,
      'VIN': '闽DY8535'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24492591,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096126,
      'VIN': '闽DZ6081'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24523853,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166263,
      'VIN': '闽DZ6199'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24460291,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111206,
      'VIN': '闽DZ7206'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24732511,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145385,
      'VIN': '闽DZ2767'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24738876,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146271,
      'VIN': '闽DZ3297'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24566961,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118038890,
      'VIN': '闽DZ0369'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24471930,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118173518,
      'VIN': '闽DZ0630'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24490143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183161,
      'VIN': '闽DZ3760'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24754338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120240,
      'VIN': '闽DZ2719'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24500811,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120611,
      'VIN': '闽DY9128'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24497126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028086,
      'VIN': '闽DZ3858'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24639876,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074245,
      'VIN': '闽DZ3192'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24445933,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153766,
      'VIN': '闽DZ5267'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24525696,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117944425,
      'VIN': '闽DZ1059'
    },
    {
      'GPSTIME': '2018-03-15 09:00:19',
      'LATIDUDE': 24647106,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118063938,
      'VIN': '闽DZ6538'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24487438,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118875,
      'VIN': '闽DZ3012'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24479560,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149406,
      'VIN': '闽DZ5692'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24490310,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127526,
      'VIN': '闽DZ3276'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24555081,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123003,
      'VIN': '闽DZ5790'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24492738,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118097983,
      'VIN': '闽DZ2197'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24450308,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079318,
      'VIN': '闽DZ5561'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24470518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168626,
      'VIN': '闽DZ3882'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24507248,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119348,
      'VIN': '闽DZ0992'
    },
    {
      'GPSTIME': '2018-03-15 08:57:31',
      'LATIDUDE': 24487541,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118187038,
      'VIN': '闽DZ6651'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24481871,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086030,
      'VIN': '闽DZ1095'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24525370,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151451,
      'VIN': '闽DZ6287'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24431165,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110610,
      'VIN': '闽DZ5013'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24746116,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146345,
      'VIN': '闽DY9312'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24501688,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132785,
      'VIN': '闽DY9335'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24711515,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140336,
      'VIN': '闽DZ5615'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24571305,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118227666,
      'VIN': '闽DZ3671'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24492805,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111571,
      'VIN': '闽DZ1862'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24488908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110258,
      'VIN': '闽DZ6361'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24521443,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141948,
      'VIN': '闽DZ2618'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24463383,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069501,
      'VIN': '闽DY9058'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24623058,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072056,
      'VIN': '闽DZ5227'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24456171,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039846,
      'VIN': '闽DZ5392'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24463958,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095741,
      'VIN': '闽DZ3857'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24681000,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134111,
      'VIN': '闽DZ3101'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24486693,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178221,
      'VIN': '闽DY9036'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24515343,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113533,
      'VIN': '闽DY9151'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24519886,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132318,
      'VIN': '闽DZ0570'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24547266,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146280,
      'VIN': '闽DZ3221'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24490338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183116,
      'VIN': '闽DZ5080'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24474173,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166555,
      'VIN': '闽DZ6662'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24489968,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091238,
      'VIN': '闽DZ1039'
    },
    {
      'GPSTIME': '2018-03-15 08:54:56',
      'LATIDUDE': 24485323,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118118785,
      'VIN': '闽DZ3280'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24516393,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113623,
      'VIN': '闽DY9119'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24491993,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095275,
      'VIN': '闽DZ3339'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24560675,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017305,
      'VIN': '闽DY9382'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24481280,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109223,
      'VIN': '闽DZ7108'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24515650,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113381,
      'VIN': '闽DY9115'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24494970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128835,
      'VIN': '闽DY9765'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24520153,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090438,
      'VIN': '闽DZ3831'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24475646,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124936,
      'VIN': '闽DY9917'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24746600,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146178,
      'VIN': '闽DZ2779'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24480155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074126,
      'VIN': '闽DZ6350'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24465065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085103,
      'VIN': '闽DY9062'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24581621,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042603,
      'VIN': '闽DZ5221'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24683566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135035,
      'VIN': '闽DZ0291'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24668510,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118040996,
      'VIN': '闽DZ3707'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24509011,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117690,
      'VIN': '闽DZ2721'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24492013,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134780,
      'VIN': '闽DY9850'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24485921,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110901,
      'VIN': '闽DZ6382'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24481081,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082943,
      'VIN': '闽DZ7100'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24479336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116028,
      'VIN': '闽DZ6265'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24486153,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100920,
      'VIN': '闽DZ3835'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24472811,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111576,
      'VIN': '闽DY9832'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24474935,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086810,
      'VIN': '闽DZ7089'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24565723,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228533,
      'VIN': '闽DZ3955'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24515251,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113570,
      'VIN': '闽DZ3891'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24585918,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031750,
      'VIN': '闽DZ2102'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24551781,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106123,
      'VIN': '闽DZ2737'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24478306,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084466,
      'VIN': '闽DZ2091'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24440991,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079980,
      'VIN': '闽DZ5868'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24572658,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055676,
      'VIN': '闽DZ2652'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24573260,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118049613,
      'VIN': '闽DZ6113'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24604483,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092606,
      'VIN': '闽DY8632'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24488781,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153878,
      'VIN': '闽DY9853'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24471413,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166636,
      'VIN': '闽DZ6598'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24513271,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118185830,
      'VIN': '闽DY9356'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24739311,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149903,
      'VIN': '闽DY8861'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24468261,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163520,
      'VIN': '闽DZ0695'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24611461,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118046418,
      'VIN': '闽DZ1902'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24589236,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103235,
      'VIN': '闽DZ6573'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24515861,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181466,
      'VIN': '闽DY9355'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24485060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096735,
      'VIN': '闽DZ6127'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24528138,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118122735,
      'VIN': '闽DY9575'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24511051,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168751,
      'VIN': '闽DZ6169'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24458776,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028281,
      'VIN': '闽DY9631'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24649923,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247271,
      'VIN': '闽DZ3352'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24465523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178371,
      'VIN': '闽DZ1205'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24487810,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124981,
      'VIN': '闽DZ3769'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24473861,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112736,
      'VIN': '闽DZ5292'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24458798,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085440,
      'VIN': '闽DZ3755'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24586748,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095603,
      'VIN': '闽DZ0352'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24615400,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117070,
      'VIN': '闽DZ3028'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24491198,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118035188,
      'VIN': '闽DY9981'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24508886,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088433,
      'VIN': '闽DZ0898'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24524238,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166821,
      'VIN': '闽DZ5957'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24478305,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111140,
      'VIN': '闽DZ3856'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24492996,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098583,
      'VIN': '闽DZ5299'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24498658,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042913,
      'VIN': '闽DZ7212'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24460963,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067430,
      'VIN': '闽DZ3779'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24589301,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103065,
      'VIN': '闽DZ1989'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24651803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154721,
      'VIN': '闽DZ0523'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24487473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188040,
      'VIN': '闽DY9055'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24487451,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118069990,
      'VIN': '闽DZ3992'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24732878,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091166,
      'VIN': '闽DZ2707'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24476103,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103645,
      'VIN': '闽DZ0953'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24474773,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148071,
      'VIN': '闽DY9380'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24514260,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105956,
      'VIN': '闽DZ5893'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24684093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114336,
      'VIN': '闽DZ0713'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24546453,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107248,
      'VIN': '闽DZ5211'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24547028,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146426,
      'VIN': '闽DZ3230'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24494585,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026553,
      'VIN': '闽DZ0581'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24462031,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092830,
      'VIN': '闽DZ3602'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24514483,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142583,
      'VIN': '闽DZ0220'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24504203,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133183,
      'VIN': '闽DZ5282'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24495968,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109771,
      'VIN': '闽DZ5618'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24499421,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143435,
      'VIN': '闽DY9935'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24532115,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113113,
      'VIN': '闽DZ5921'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24500670,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118032955,
      'VIN': '闽DY9532'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24854906,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118030836,
      'VIN': '闽DZ3719'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24492590,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124123,
      'VIN': '闽DZ5983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24560176,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036985,
      'VIN': '闽DZ2572'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24557890,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118330656,
      'VIN': '闽DZ3966'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24450970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079275,
      'VIN': '闽DZ5859'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24526485,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153936,
      'VIN': '闽DZ2609'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24486888,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026216,
      'VIN': '闽DZ6172'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24487951,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119378,
      'VIN': '闽DY9693'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24508568,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088513,
      'VIN': '闽DZ3032'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24607411,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115518,
      'VIN': '闽DZ0350'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24739286,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146231,
      'VIN': '闽DZ2677'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24442128,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091280,
      'VIN': '闽DZ5938'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24692275,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115001,
      'VIN': '闽DZ6529'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24588943,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118345116,
      'VIN': '闽DZ7223'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24534488,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118184471,
      'VIN': '闽DY9755'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24648531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014480,
      'VIN': '闽DC9889'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24736126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246831,
      'VIN': '闽DZ3378'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24639955,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073815,
      'VIN': '闽DZ6580'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24458570,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075206,
      'VIN': '闽DZ5512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24477885,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110161,
      'VIN': '闽DY9351'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24529995,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034073,
      'VIN': '闽DY9610'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24665760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118214245,
      'VIN': '闽DZ7007'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24514478,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092476,
      'VIN': '闽DZ6552'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24493608,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111173,
      'VIN': '闽DZ2705'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24504773,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120995,
      'VIN': '闽DY9292'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24486580,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100715,
      'VIN': '闽DZ0983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24484625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117113,
      'VIN': '闽DY9302'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24500056,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080721,
      'VIN': '闽DZ3262'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24503471,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160376,
      'VIN': '闽DZ3991'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24473473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111828,
      'VIN': '闽DZ3751'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24456391,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118039686,
      'VIN': '闽DZ0502'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24657668,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228301,
      'VIN': '闽DZ3777'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24562256,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094226,
      'VIN': '闽DZ2709'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24640983,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118016978,
      'VIN': '闽DZ2595'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24489378,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118042315,
      'VIN': '闽DZ5390'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24577216,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118273348,
      'VIN': '闽DZ5091'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24504855,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098450,
      'VIN': '闽DZ2353'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24438476,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111596,
      'VIN': '闽DZ3828'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24522901,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102201,
      'VIN': '闽DZ1621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24709505,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118207918,
      'VIN': '闽DY8867'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24541698,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148670,
      'VIN': '闽DZ3318'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24489776,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130733,
      'VIN': '闽DZ3771'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24491598,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118192848,
      'VIN': '闽DY9969'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24500908,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143073,
      'VIN': '闽DZ3530'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24590486,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113485,
      'VIN': '闽DZ3189'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24527381,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170106,
      'VIN': '闽DZ3195'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24480671,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104145,
      'VIN': '闽DZ7015'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24504003,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101211,
      'VIN': '闽DZ7220'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24652971,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246021,
      'VIN': '闽DY8858'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24468661,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085855,
      'VIN': '闽DZ0768'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24567295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023896,
      'VIN': '闽DZ1118'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24438058,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111831,
      'VIN': '闽DZ3679'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24529896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118010523,
      'VIN': '闽DZ3722'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24530656,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023625,
      'VIN': '闽DZ3726'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24479865,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166978,
      'VIN': '闽DZ5381'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24514781,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113656,
      'VIN': '闽DZ3735'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24717321,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118214780,
      'VIN': '闽DZ3520'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24473970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095681,
      'VIN': '闽DZ3061'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24506540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108366,
      'VIN': '闽DZ0807'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24475338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114153,
      'VIN': '闽DZ5327'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24561851,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079810,
      'VIN': '闽DZ9515'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24462423,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158620,
      'VIN': '闽DZ6123'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24651925,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118162316,
      'VIN': '闽DZ0731'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24459560,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089508,
      'VIN': '闽DZ1171'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24475005,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118165581,
      'VIN': '闽DZ0183'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24479143,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072775,
      'VIN': '闽DZ5275'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24511163,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136973,
      'VIN': '闽DZ6387'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24500336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118052008,
      'VIN': '闽DZ5319'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24430868,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134663,
      'VIN': '闽DZ3866'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24479240,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105055,
      'VIN': '闽DZ0250'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24462850,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094041,
      'VIN': '闽DZ1687'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24467200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117981295,
      'VIN': '闽DZ6155'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24628095,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118064891,
      'VIN': '闽DZ3167'
    },
    {
      'GPSTIME': '2018-03-15 08:55:00',
      'LATIDUDE': 24494640,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118135023,
      'VIN': '闽DZ6375'
    },
    {
      'GPSTIME': '2018-03-15 08:55:38',
      'LATIDUDE': 24633815,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118241871,
      'VIN': '闽DZ2125'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24643433,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135788,
      'VIN': '闽DZ0333'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24462926,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074701,
      'VIN': '闽DZ7587'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24530688,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159518,
      'VIN': '闽DZ7668'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24709845,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118207350,
      'VIN': '闽DZ7718'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24569480,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118037066,
      'VIN': '闽DZ7250'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24498053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080176,
      'VIN': '闽DZ7662'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24734083,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141813,
      'VIN': '闽DZ6563'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24498686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115656,
      'VIN': '闽DZ7751'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24497015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170225,
      'VIN': '闽DZ7721'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24648001,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014293,
      'VIN': '闽DZ7915'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24711566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118204338,
      'VIN': '闽DZ6373'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24652890,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118245975,
      'VIN': '闽DZ6071'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24473950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178190,
      'VIN': '闽DZ7821'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24529168,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100610,
      'VIN': '闽DZ6101'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24520676,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142611,
      'VIN': '闽DZ7281'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24468640,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075223,
      'VIN': '闽DZ7601'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24527133,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135463,
      'VIN': '闽DZ7205'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24531215,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088680,
      'VIN': '闽DZ7937'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24468878,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073825,
      'VIN': '闽DZ7785'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24593731,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118061175,
      'VIN': '闽DZ7195'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24474041,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108286,
      'VIN': '闽DZ7663'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24503951,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143726,
      'VIN': '闽DZ7002'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24660888,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246938,
      'VIN': '闽DZ7037'
    },
    {
      'GPSTIME': '2018-03-15 08:58:24',
      'LATIDUDE': 24480798,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072941,
      'VIN': '闽DZ7210'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24687606,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118231295,
      'VIN': '闽DZ7161'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24713630,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118132301,
      'VIN': '闽DZ7703'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24614540,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116058,
      'VIN': '闽DZ7761'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24531625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089348,
      'VIN': '闽DZ2153'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24534060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118131308,
      'VIN': '闽DZ7713'
    },
    {
      'GPSTIME': '2018-03-15 08:57:49',
      'LATIDUDE': 24567531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034848,
      'VIN': '闽DZ7693'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24669980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118244486,
      'VIN': '闽DZ7812'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24489006,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118183085,
      'VIN': '闽DZ7907'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24480211,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118140785,
      'VIN': '闽DZ6195'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24591625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099433,
      'VIN': '闽DZ7507'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24721778,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170223,
      'VIN': '闽DZ7312'
    },
    {
      'GPSTIME': '2018-03-15 08:58:17',
      'LATIDUDE': 24622910,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055981,
      'VIN': '闽DZ7982'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24463333,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076046,
      'VIN': '闽DZ7773'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24466336,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089458,
      'VIN': '闽DZ7585'
    },
    {
      'GPSTIME': '2018-03-15 08:58:07',
      'LATIDUDE': 24489503,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088671,
      'VIN': '闽DZ7835'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24437473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088378,
      'VIN': '闽DZ7928'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24475520,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073368,
      'VIN': '闽DZ6001'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24468285,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073893,
      'VIN': '闽DZ7770'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24496093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078918,
      'VIN': '闽DZ7725'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24487941,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090863,
      'VIN': '闽DZ7758'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24467351,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073925,
      'VIN': '闽DZ7621'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24469706,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086803,
      'VIN': '闽DZ7832'
    },
    {
      'GPSTIME': '2018-03-15 08:52:58',
      'LATIDUDE': 24512206,
      'SYSTIME': '2018-03-15 08:54:49',
      'LONGITUDE': 118135215,
      'VIN': '闽DZ7793'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24512503,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093798,
      'VIN': '闽DZ7815'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24454313,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081256,
      'VIN': '闽DZ7776'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24575963,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117987323,
      'VIN': '闽DY闽D88683'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24527063,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135853,
      'VIN': '闽DY闽DD8021'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24484311,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118065,
      'VIN': '闽DY92R37'
    },
    {
      'GPSTIME': '2018-03-15 08:42:19',
      'LATIDUDE': 24493330,
      'SYSTIME': '2018-03-15 08:42:49',
      'LONGITUDE': 118076683,
      'VIN': '闽DY闽D86786'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24519395,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118105938,
      'VIN': '闽DZ7871'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24507233,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092815,
      'VIN': '闽DZ5812'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24435298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141091,
      'VIN': '闽DZ7200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24445643,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118083721,
      'VIN': '闽DZ7667'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24426770,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124016,
      'VIN': '闽DZ7760'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24462963,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068308,
      'VIN': '闽DZ7859'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24580556,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034010,
      'VIN': '闽DZ9589'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24645796,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118012810,
      'VIN': '闽DZ9506'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24648148,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118024556,
      'VIN': '闽DZ9258'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24597335,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103585,
      'VIN': '闽DZ9132'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24510091,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118130366,
      'VIN': '闽DX1335'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24518860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147996,
      'VIN': '闽DX1371'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24513625,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118153136,
      'VIN': '闽DZ9105'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24514268,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113375,
      'VIN': '闽DY2995'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24515975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092915,
      'VIN': '闽DZ9511'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24516195,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113536,
      'VIN': '闽DX0381'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24708371,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113623,
      'VIN': '闽DY2075'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24508953,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088340,
      'VIN': '闽DX1512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24508946,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088295,
      'VIN': '闽DZ9502'
    },
    {
      'GPSTIME': '2018-03-15 08:58:21',
      'LATIDUDE': 24467200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067545,
      'VIN': '闽DY3709'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24474125,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107671,
      'VIN': '闽DY0283'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24451806,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074316,
      'VIN': '闽DY0158'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24568730,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036393,
      'VIN': '闽DAZ200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24659571,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159450,
      'VIN': '闽DZ0712'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24578348,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118091673,
      'VIN': '闽DZ0980'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24488243,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113760,
      'VIN': '闽DZ0880'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24794946,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129230,
      'VIN': '闽DZ3517'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24480606,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136051,
      'VIN': '闽DZ3709'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24526276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110375,
      'VIN': '闽DZ6332'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24452070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075996,
      'VIN': '闽DZ2388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24487180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177295,
      'VIN': '闽DZ7800'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24473673,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168668,
      'VIN': '闽DZ6191'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24477975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110621,
      'VIN': '闽DZ5557'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24486430,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170305,
      'VIN': '闽DZ5265'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24491686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111851,
      'VIN': '闽DZ2720'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24524463,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116023,
      'VIN': '闽DY9023'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24633436,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081873,
      'VIN': '闽DY8638'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24526516,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154035,
      'VIN': '闽DZ5159'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24484243,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093258,
      'VIN': '闽DZ5517'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24642496,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053853,
      'VIN': '闽DZ0377'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24529366,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101013,
      'VIN': '闽DZ5216'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24507768,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092503,
      'VIN': '闽DZ3233'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24632040,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118241556,
      'VIN': '闽DZ5705'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24477751,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118109948,
      'VIN': '闽DZ5085'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24578668,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022160,
      'VIN': '闽DZ2718'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24725778,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143406,
      'VIN': '闽DZ2669'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24492348,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123701,
      'VIN': '闽DZ3816'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24467501,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103553,
      'VIN': '闽DZ6060'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24483770,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107858,
      'VIN': '闽DY8998'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24428365,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118733,
      'VIN': '闽DZ6355'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24474278,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096466,
      'VIN': '闽DZ0687'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24569685,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118225775,
      'VIN': '闽DZ3063'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24497235,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028075,
      'VIN': '闽DZ3678'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24566340,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118221946,
      'VIN': '闽DZ5198'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24632168,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118035396,
      'VIN': '闽DZ3180'
    },
    {
      'GPSTIME': '2018-03-15 08:52:19',
      'LATIDUDE': 24495938,
      'SYSTIME': '2018-03-15 08:52:51',
      'LONGITUDE': 118018761,
      'VIN': '闽DZ1058'
    },
    {
      'GPSTIME': '2018-03-15 08:56:59',
      'LATIDUDE': 24463530,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118077351,
      'VIN': '闽DZ5285'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24495688,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034805,
      'VIN': '闽DZ3685'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24677518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163025,
      'VIN': '闽DZ6087'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24575215,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118012583,
      'VIN': '闽DZ1993'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24615265,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107306,
      'VIN': '闽DZ3251'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24639256,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072588,
      'VIN': '闽DZ5801'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24479188,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115825,
      'VIN': '闽DY8950'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24723800,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172978,
      'VIN': '闽DZ3198'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24510970,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176016,
      'VIN': '闽DY9813'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24572101,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118055353,
      'VIN': '闽DZ5218'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24492065,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111960,
      'VIN': '闽DY9160'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24497055,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118071030,
      'VIN': '闽DY9092'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24488596,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155090,
      'VIN': '闽DY9857'
    },
    {
      'GPSTIME': '2018-03-15 08:43:03',
      'LATIDUDE': 24481093,
      'SYSTIME': '2018-03-15 08:44:49',
      'LONGITUDE': 118163260,
      'VIN': '闽DZ2199'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24461030,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074686,
      'VIN': '闽DY8616'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24492403,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123841,
      'VIN': '闽DY9325'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24481933,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118173786,
      'VIN': '闽DZ6209'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24501795,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137141,
      'VIN': '闽DZ2083'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24488026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113231,
      'VIN': '闽DY8801'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24482830,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174108,
      'VIN': '闽DZ5260'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24473783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118095866,
      'VIN': '闽DY8522'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24746286,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146438,
      'VIN': '闽DY9323'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24461221,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118027886,
      'VIN': '闽DY9039'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24508295,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116190,
      'VIN': '闽DY9758'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24667331,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118248265,
      'VIN': '闽DZ3388'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24520800,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134455,
      'VIN': '闽DZ2622'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24615760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085678,
      'VIN': '闽DZ2012'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24515950,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113676,
      'VIN': '闽DY9138'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24487146,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188923,
      'VIN': '闽DZ6680'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24619930,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117994001,
      'VIN': '闽DZ1368'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24475963,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073115,
      'VIN': '闽DZ0168'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24488626,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154781,
      'VIN': '闽DZ2503'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24592080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099998,
      'VIN': '闽DZ3010'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24583975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096268,
      'VIN': '闽DZ6519'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24486270,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118100850,
      'VIN': '闽DZ1878'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24531045,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096150,
      'VIN': '闽DZ3168'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24678595,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118236930,
      'VIN': '闽DZ3898'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24486400,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118011,
      'VIN': '闽DZ5099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24566358,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118041930,
      'VIN': '闽DY9173'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24502000,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135608,
      'VIN': '闽DZ3060'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24524673,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101808,
      'VIN': '闽DZ2601'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24493048,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098285,
      'VIN': '闽DZ5192'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24745856,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158111,
      'VIN': '闽DZ5209'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24485713,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172771,
      'VIN': '闽DZ3731'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24533396,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118107525,
      'VIN': '闽DZ2512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24492203,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093711,
      'VIN': '闽DZ5690'
    },
    {
      'GPSTIME': '2018-03-15 08:58:50',
      'LATIDUDE': 24568771,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036183,
      'VIN': '闽DZ1982'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24506965,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171245,
      'VIN': '闽DY9311'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24491933,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025538,
      'VIN': '闽DZ0171'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24494880,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134941,
      'VIN': '闽DZ6675'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24513371,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118137225,
      'VIN': '闽DY9956'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24632146,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118058015,
      'VIN': '闽DZ1265'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24473536,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111911,
      'VIN': '闽DY9106'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24511110,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136658,
      'VIN': '闽DZ6251'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24507273,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175036,
      'VIN': '闽DZ3971'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24480903,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082978,
      'VIN': '闽DZ5296'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24541275,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159225,
      'VIN': '闽DZ7217'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24494345,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118047468,
      'VIN': '闽DZ6117'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24589323,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118239498,
      'VIN': '闽DZ5078'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24469821,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079796,
      'VIN': '闽DZ3519'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24474635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148721,
      'VIN': '闽DY9372'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24522015,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014910,
      'VIN': '闽DY8789'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24530635,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022935,
      'VIN': '闽DZ1053'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24733261,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118156231,
      'VIN': '闽DZ5908'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24507976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118558,
      'VIN': '闽DZ5992'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24529776,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118009205,
      'VIN': '闽DY9595'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24619905,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117993800,
      'VIN': '闽DZ2589'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24472718,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168198,
      'VIN': '闽DY9809'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24466390,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163573,
      'VIN': '闽DZ6021'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24465591,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177918,
      'VIN': '闽DZ3869'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24518958,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090435,
      'VIN': '闽DZ6029'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24644843,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118135896,
      'VIN': '闽DZ1003'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24425975,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128226,
      'VIN': '闽DZ3832'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24477655,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117976875,
      'VIN': '闽DY8763'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24579105,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118058178,
      'VIN': '闽DY9636'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24609036,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117985340,
      'VIN': '闽DZ1979'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24474078,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115501,
      'VIN': '闽DY9069'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24725680,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143400,
      'VIN': '闽DZ2663'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24536890,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133035,
      'VIN': '闽DZ3299'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24478425,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166551,
      'VIN': '闽DZ6630'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24634875,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080153,
      'VIN': '闽DZ3226'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24508728,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117413,
      'VIN': '闽DZ2519'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24452013,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074186,
      'VIN': '闽DZ5823'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24722261,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127763,
      'VIN': '闽DY8605'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24580896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118056831,
      'VIN': '闽DZ2002'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24595783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118017611,
      'VIN': '闽DZ2123'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24496823,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075565,
      'VIN': '闽DZ7186'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24464255,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074250,
      'VIN': '闽DZ0782'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24501250,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145631,
      'VIN': '闽DZ0208'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24584728,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118020145,
      'VIN': '闽DY9263'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24604750,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092666,
      'VIN': '闽DZ5320'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24516316,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118878,
      'VIN': '闽DZ0765'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24615976,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118082403,
      'VIN': '闽DZ1988'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24469600,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102841,
      'VIN': '闽DY9053'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24508705,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117573,
      'VIN': '闽DZ5956'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24486945,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176691,
      'VIN': '闽DZ2261'
    },
    {
      'GPSTIME': '2018-03-15 08:42:18',
      'LATIDUDE': 24465500,
      'SYSTIME': '2018-03-15 08:42:49',
      'LONGITUDE': 118178183,
      'VIN': '闽DY8812'
    },
    {
      'GPSTIME': '2018-03-15 08:58:12',
      'LATIDUDE': 24643595,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136086,
      'VIN': '闽DZ5919'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24500998,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143041,
      'VIN': '闽DY9307'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24463650,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118006151,
      'VIN': '闽DY8351'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24658523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151016,
      'VIN': '闽DY8610'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24525933,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117989880,
      'VIN': '闽DY9598'
    },
    {
      'GPSTIME': '2018-03-15 08:58:01',
      'LATIDUDE': 24463348,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094925,
      'VIN': '闽DZ3806'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24454086,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080836,
      'VIN': '闽DZ5833'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24604548,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118092650,
      'VIN': '闽DC9078'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24667595,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118197053,
      'VIN': '闽DZ5795'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24649115,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118240580,
      'VIN': '闽DZ5775'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24457916,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087101,
      'VIN': '闽DZ3865'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24722220,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129415,
      'VIN': '闽DZ3710'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24474070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108371,
      'VIN': '闽DY8958'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24487006,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118124991,
      'VIN': '闽DY8937'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24480290,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079321,
      'VIN': '闽DZ6673'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24480811,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118103995,
      'VIN': '闽DZ5391'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24538743,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178166,
      'VIN': '闽DZ2080'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24486631,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074800,
      'VIN': '闽DZ0292'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24531131,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146331,
      'VIN': '闽DZ3552'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24560531,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118035700,
      'VIN': '闽DZ2018'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24486258,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168951,
      'VIN': '闽DZ5187'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24512720,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088643,
      'VIN': '闽DZ5807'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24666186,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118259370,
      'VIN': '闽DZ0839'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24500576,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120196,
      'VIN': '闽DY8521'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24479803,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087000,
      'VIN': '闽DZ5771'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24486680,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178150,
      'VIN': '闽DZ5169'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24473331,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111626,
      'VIN': '闽DZ1092'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24468588,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098720,
      'VIN': '闽DY9067'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24497338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118034498,
      'VIN': '闽DZ0970'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24627755,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129973,
      'VIN': '闽DZ0512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24536896,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117965780,
      'VIN': '闽DY9619'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24481103,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163058,
      'VIN': '闽DY9738'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24523473,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144091,
      'VIN': '闽DZ6115'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24648070,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014426,
      'VIN': '闽DZ2680'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24473518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118168576,
      'VIN': '闽DZ3837'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24717771,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118148035,
      'VIN': '闽DZ2757'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24452556,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076616,
      'VIN': '闽DZ2635'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24571101,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059223,
      'VIN': '闽DZ1303'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24567941,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118223490,
      'VIN': '闽DZ5062'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24472525,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172111,
      'VIN': '闽DZ3197'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24474241,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118108328,
      'VIN': '闽DY9339'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24499596,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171073,
      'VIN': '闽DZ3277'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24650435,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118247613,
      'VIN': '闽DY8165'
    },
    {
      'GPSTIME': '2018-03-15 08:55:04',
      'LATIDUDE': 24495693,
      'SYSTIME': '2018-03-15 08:56:49',
      'LONGITUDE': 118040893,
      'VIN': '闽DZ0553'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24504181,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128495,
      'VIN': '闽DZ2501'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24487035,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118176608,
      'VIN': '闽DY9003'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24516360,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118119756,
      'VIN': '闽DZ0215'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24586141,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118031483,
      'VIN': '闽DZ2122'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24496045,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118025671,
      'VIN': '闽DZ0800'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24463320,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074586,
      'VIN': '闽DZ2131'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24650335,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246795,
      'VIN': '闽DZ3691'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24649925,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246965,
      'VIN': '闽DZ3692'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24456180,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118038821,
      'VIN': '闽DZ5530'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24475163,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118166063,
      'VIN': '闽DZ1217'
    },
    {
      'GPSTIME': '2018-03-15 08:45:16',
      'LATIDUDE': 24649993,
      'SYSTIME': '2018-03-15 08:46:49',
      'LONGITUDE': 118247450,
      'VIN': '闽DZ3263'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24681025,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134115,
      'VIN': '闽DZ2085'
    },
    {
      'GPSTIME': '2018-03-15 08:58:15',
      'LATIDUDE': 24458080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112156,
      'VIN': '闽DZ6055'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24491331,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112071,
      'VIN': '闽DZ2708'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24502088,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118154773,
      'VIN': '闽DY8933'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24494951,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118128695,
      'VIN': '闽DY8931'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24692276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114998,
      'VIN': '闽DZ6390'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24476653,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114760,
      'VIN': '闽DZ1051'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24634058,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081188,
      'VIN': '闽DZ3156'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24568940,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079703,
      'VIN': '闽DZ2588'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24480518,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072660,
      'VIN': '闽DZ6316'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24462483,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158900,
      'VIN': '闽DZ5357'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24475130,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118178538,
      'VIN': '闽DZ3883'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24471245,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118085221,
      'VIN': '闽DZ5532'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24539591,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118096300,
      'VIN': '闽DY9120'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24495973,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118079263,
      'VIN': '闽DZ3502'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24530581,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126640,
      'VIN': '闽DZ3232'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24636543,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074926,
      'VIN': '闽DZ1995'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24510428,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144188,
      'VIN': '闽DZ7069'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24488356,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074990,
      'VIN': '闽DZ5509'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24486121,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175931,
      'VIN': '闽DY9933'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24565055,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118072106,
      'VIN': '闽DZ5233'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24515733,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113326,
      'VIN': '闽DY9125'
    },
    {
      'GPSTIME': '2018-03-15 08:58:49',
      'LATIDUDE': 24736138,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118246795,
      'VIN': '闽DZ3836'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24457470,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118172688,
      'VIN': '闽DZ5255'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24495968,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053803,
      'VIN': '闽DZ1020'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24486323,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171191,
      'VIN': '闽DZ5252'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24612836,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117986303,
      'VIN': '闽DZ3160'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24478395,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112000,
      'VIN': '闽DZ0261'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24568785,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036631,
      'VIN': '闽DY9251'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24557318,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118040158,
      'VIN': '闽DY9638'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24597740,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117974798,
      'VIN': '闽DY9278'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24455281,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076966,
      'VIN': '闽DZ1085'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24640036,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073743,
      'VIN': '闽DZ1931'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24527150,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110815,
      'VIN': '闽DZ2667'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24469430,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112885,
      'VIN': '闽DZ6003'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24745871,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118200635,
      'VIN': '闽DZ5695'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24563066,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118060901,
      'VIN': '闽DZ0305'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24473206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111470,
      'VIN': '闽DY9353'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24496703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142163,
      'VIN': '闽DZ5632'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24468648,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174363,
      'VIN': '闽DZ0688'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24486500,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074486,
      'VIN': '闽DZ5323'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24508915,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088313,
      'VIN': '闽DZ2217'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24541918,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118171465,
      'VIN': '闽DZ5932'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24597533,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118057153,
      'VIN': '闽DZ5193'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24493636,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118019016,
      'VIN': '闽DZ0888'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24511861,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118188385,
      'VIN': '闽DY9052'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24568126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118223675,
      'VIN': '闽DY8859'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24486100,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118175913,
      'VIN': '闽DY9911'
    },
    {
      'GPSTIME': '2018-03-15 08:58:31',
      'LATIDUDE': 24678053,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118211798,
      'VIN': '闽DZ5205'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24470063,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113375,
      'VIN': '闽DY9300'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24486931,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177101,
      'VIN': '闽DZ5365'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24599476,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117984526,
      'VIN': '闽DY9215'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24603026,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117979528,
      'VIN': '闽DZ1251'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24466155,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177846,
      'VIN': '闽DZ5853'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24502170,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118133036,
      'VIN': '闽DY8983'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24516753,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177085,
      'VIN': '闽DZ3188'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24428830,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118117711,
      'VIN': '闽DY8350'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24580206,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118264151,
      'VIN': '闽DZ5092'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24460221,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078755,
      'VIN': '闽DZ6300'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24467188,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098716,
      'VIN': '闽DY7302'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24523135,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118098578,
      'VIN': '闽DZ6291'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24504630,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099720,
      'VIN': '闽DZ5933'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24487048,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177106,
      'VIN': '闽DZ5153'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24722266,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118127820,
      'VIN': '闽DZ5190'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24505815,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084903,
      'VIN': '闽DZ2218'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24488505,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118157425,
      'VIN': '闽DZ5751'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24541753,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111865,
      'VIN': '闽DZ1363'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24472710,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111648,
      'VIN': '闽DY8366'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24498445,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118024465,
      'VIN': '闽DZ1032'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24485686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099118,
      'VIN': '闽DY9733'
    },
    {
      'GPSTIME': '2018-03-15 08:58:30',
      'LATIDUDE': 24531176,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118146795,
      'VIN': '闽DZ5185'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24727371,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118163253,
      'VIN': '闽DY8615'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24474898,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118099585,
      'VIN': '闽DZ6102'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24587558,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118022101,
      'VIN': '闽DZ2722'
    },
    {
      'GPSTIME': '2018-03-15 08:40:09',
      'LATIDUDE': 24486580,
      'SYSTIME': '2018-03-15 08:42:49',
      'LONGITUDE': 118074440,
      'VIN': '闽DZ5226'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24494448,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118026590,
      'VIN': '闽DY8205'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24509938,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116465,
      'VIN': '闽DZ7128'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24508365,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118155136,
      'VIN': '闽DY8963'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24477293,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160213,
      'VIN': '闽DZ1852'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24479461,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118145381,
      'VIN': '闽DZ1200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24520008,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090345,
      'VIN': '闽DZ7066'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24511881,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136410,
      'VIN': '闽DZ1201'
    },
    {
      'GPSTIME': '2018-03-15 08:58:29',
      'LATIDUDE': 24493071,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118111255,
      'VIN': '闽DZ6283'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24502918,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118123513,
      'VIN': '闽DZ0316'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24512915,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118149088,
      'VIN': '闽DZ5916'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24480695,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118078981,
      'VIN': '闽DZ5291'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24489873,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118028801,
      'VIN': '闽DZ5639'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24477466,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118147326,
      'VIN': '闽DZ6379'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24537486,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118002036,
      'VIN': '闽DY8901'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24431316,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110725,
      'VIN': '闽DZ1067'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24564508,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053108,
      'VIN': '闽DY9512'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24667936,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118248128,
      'VIN': '闽DZ2137'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24478986,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114708,
      'VIN': '闽DZ0121'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24469093,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118174440,
      'VIN': '闽DZ3385'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24472173,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118110003,
      'VIN': '闽DZ1908'
    },
    {
      'GPSTIME': '2018-03-15 08:58:48',
      'LATIDUDE': 24464868,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118084071,
      'VIN': '闽DZ2712'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24495861,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118053766,
      'VIN': '闽DZ0903'
    },
    {
      'GPSTIME': '2018-03-15 08:58:50',
      'LATIDUDE': 24591571,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118010120,
      'VIN': '闽DZ2586'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24510126,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118129980,
      'VIN': '闽DZ0230'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24772225,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118126150,
      'VIN': '闽DZ2789'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24479425,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116408,
      'VIN': '闽DZ0579'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24472276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118164693,
      'VIN': '闽DZ0660'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24514010,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118093725,
      'VIN': '闽DZ2321'
    },
    {
      'GPSTIME': '2018-03-15 08:58:50',
      'LATIDUDE': 24602686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118102031,
      'VIN': '闽DZ3132'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24470020,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112053,
      'VIN': '闽DZ5263'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24515693,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113441,
      'VIN': '闽DZ6550'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24470153,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118090471,
      'VIN': '闽DZ0790'
    },
    {
      'GPSTIME': '2018-03-15 08:58:42',
      'LATIDUDE': 24503753,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118160343,
      'VIN': '闽DZ3697'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24659590,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118179481,
      'VIN': '闽DZ3585'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24572071,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118059223,
      'VIN': '闽DZ7351'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24479980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118104820,
      'VIN': '闽DZ7596'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24467583,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081925,
      'VIN': '闽DZ7655'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24524338,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151793,
      'VIN': '闽DZ7637'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24757998,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118197086,
      'VIN': '闽DZ7659'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24480590,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138638,
      'VIN': '闽DZ7688'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24469536,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101363,
      'VIN': '闽DZ7625'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24567940,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118023716,
      'VIN': '闽DZ7329'
    },
    {
      'GPSTIME': '2018-03-15 08:58:37',
      'LATIDUDE': 24531766,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117989321,
      'VIN': '闽DZ7533'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24492075,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076586,
      'VIN': '闽DZ5061'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24530783,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118159545,
      'VIN': '闽DZ7833'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24491760,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076378,
      'VIN': '闽DZ7271'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24501080,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118143503,
      'VIN': '闽DZ7355'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24593438,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118061195,
      'VIN': '闽DZ7510'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24523915,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117998660,
      'VIN': '闽DZ7135'
    },
    {
      'GPSTIME': '2018-03-15 08:58:23',
      'LATIDUDE': 24571606,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118228001,
      'VIN': '闽DZ7573'
    },
    {
      'GPSTIME': '2018-03-15 08:58:11',
      'LATIDUDE': 24745980,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118158290,
      'VIN': '闽DZ7953'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24717983,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118141995,
      'VIN': '闽DZ7605'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24692200,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118136363,
      'VIN': '闽DZ7796'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24515523,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113471,
      'VIN': '闽DZ7780'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24466056,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073950,
      'VIN': '闽DZ7072'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24729590,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118134701,
      'VIN': '闽DZ7370'
    },
    {
      'GPSTIME': '2018-03-15 08:58:18',
      'LATIDUDE': 24463570,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067138,
      'VIN': '闽DZ7737'
    },
    {
      'GPSTIME': '2018-03-15 08:58:35',
      'LATIDUDE': 24489920,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118075893,
      'VIN': '闽DZ6192'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24600035,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117982725,
      'VIN': '闽DZ7583'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24561566,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118032645,
      'VIN': '闽DZ7581'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24630170,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118226221,
      'VIN': '闽DZ5703'
    },
    {
      'GPSTIME': '2018-03-15 08:58:26',
      'LATIDUDE': 24487123,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118177305,
      'VIN': '闽DZ7888'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24469128,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118087141,
      'VIN': '闽DZ7887'
    },
    {
      'GPSTIME': '2018-03-15 08:58:27',
      'LATIDUDE': 24443388,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118081616,
      'VIN': '闽DZ7828'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24516300,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120173,
      'VIN': '闽DZ7528'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24482466,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118116130,
      'VIN': '闽DZ7766'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24474105,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118181460,
      'VIN': '闽DZ7126'
    },
    {
      'GPSTIME': '2018-03-15 08:58:34',
      'LATIDUDE': 24500915,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118193366,
      'VIN': '闽DZ7651'
    },
    {
      'GPSTIME': '2018-03-15 08:58:16',
      'LATIDUDE': 24452096,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118074093,
      'VIN': '闽DZ7083'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24486513,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118118003,
      'VIN': '闽DZ7260'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24475863,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118114525,
      'VIN': '闽DZ7319'
    },
    {
      'GPSTIME': '2018-03-15 08:58:28',
      'LATIDUDE': 24469805,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118080710,
      'VIN': '闽DZ7652'
    },
    {
      'GPSTIME': '2018-03-15 08:58:33',
      'LATIDUDE': 24434585,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118138376,
      'VIN': '闽DZ7797'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24473730,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118169098,
      'VIN': '闽DZ7557'
    },
    {
      'GPSTIME': '2018-03-15 08:58:22',
      'LATIDUDE': 24449318,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118076061,
      'VIN': '闽DZ7882'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24681495,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118182405,
      'VIN': '闽DY闽D86788'
    },
    {
      'GPSTIME': '2018-03-15 08:58:32',
      'LATIDUDE': 24664078,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118120610,
      'VIN': '闽DY闽DC8662'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24461526,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118067818,
      'VIN': '闽DZ7153'
    },
    {
      'GPSTIME': '2018-03-15 08:58:38',
      'LATIDUDE': 24473221,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118073563,
      'VIN': '闽DZ6591'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24506726,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118086078,
      'VIN': '闽DZ7639'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24436860,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118089445,
      'VIN': '闽DZ7733'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24514251,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118113831,
      'VIN': '闽DZ9286'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24647966,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014066,
      'VIN': '闽DZ9135'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24521491,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118142155,
      'VIN': '闽DZ9111'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24648298,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118014826,
      'VIN': '闽DZ9127'
    },
    {
      'GPSTIME': '2018-03-15 08:58:47',
      'LATIDUDE': 24584703,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118094193,
      'VIN': '闽DZ9162'
    },
    {
      'GPSTIME': '2018-03-15 08:58:44',
      'LATIDUDE': 24551686,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118101908,
      'VIN': '闽DY1099'
    },
    {
      'GPSTIME': '2018-03-15 08:58:36',
      'LATIDUDE': 24540388,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118112051,
      'VIN': '闽DY0997'
    },
    {
      'GPSTIME': '2018-03-15 08:58:19',
      'LATIDUDE': 24524343,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118151743,
      'VIN': '闽DY2888'
    },
    {
      'GPSTIME': '2018-03-15 08:58:41',
      'LATIDUDE': 24517276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118144790,
      'VIN': '闽DY0585'
    },
    {
      'GPSTIME': '2018-03-15 08:58:39',
      'LATIDUDE': 24615118,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 117988576,
      'VIN': '闽DY2851'
    },
    {
      'GPSTIME': '2018-03-15 08:58:45',
      'LATIDUDE': 24692726,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118115375,
      'VIN': '闽DY1057'
    },
    {
      'GPSTIME': '2018-03-15 08:58:25',
      'LATIDUDE': 24432165,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118106903,
      'VIN': '闽DX1301'
    },
    {
      'GPSTIME': '2018-03-15 08:58:43',
      'LATIDUDE': 24458883,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118068245,
      'VIN': '闽DY0328'
    },
    {
      'GPSTIME': '2018-03-15 08:58:40',
      'LATIDUDE': 24437276,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118088766,
      'VIN': '闽DY0189'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24568838,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118036595,
      'VIN': '闽DY901200'
    },
    {
      'GPSTIME': '2018-03-15 08:58:46',
      'LATIDUDE': 24494060,
      'SYSTIME': '2018-03-15 08:58:49',
      'LONGITUDE': 118170088,
      'VIN': '闽DY9338'
    }
  ],
  'errorbus': [
    {
      'GPSTIME': '2018-03-13 17:57:34',
      'LATIDUDE': 24532648,
      'SYSTIME': '2018-03-13 17:58:48',
      'LONGITUDE': 118088395,
      'VIN': '闽DZ1863'
    },
    {
      'GPSTIME': '2017-06-06 09:45:19',
      'LATIDUDE': 24608660,
      'SYSTIME': '2017-06-06 09:46:14',
      'LONGITUDE': 118045386,
      'VIN': '闽DY6311'
    },
    {
      'GPSTIME': '2018-03-13 19:34:38',
      'LATIDUDE': 24718248,
      'SYSTIME': '2018-03-13 19:34:48',
      'LONGITUDE': 118175825,
      'VIN': '闽DY闽D88696'
    },
    {
      'GPSTIME': '2017-06-06 14:54:15',
      'LATIDUDE': 24430218,
      'SYSTIME': '2017-06-06 14:56:19',
      'LONGITUDE': 118134136,
      'VIN': '闽DY8229'
    },
    {
      'GPSTIME': '2018-03-14 13:29:10',
      'LATIDUDE': 24745731,
      'SYSTIME': '2018-03-14 13:30:49',
      'LONGITUDE': 118165551,
      'VIN': '闽DZ6116'
    },
    {
      'GPSTIME': '2018-03-14 23:18:52',
      'LATIDUDE': 24472885,
      'SYSTIME': '2018-03-14 23:20:46',
      'LONGITUDE': 118082700,
      'VIN': '闽DZ1951'
    },
    {
      'GPSTIME': '2018-01-26 12:48:46',
      'LATIDUDE': 24491798,
      'SYSTIME': '2018-01-26 12:49:34',
      'LONGITUDE': 118110671,
      'VIN': '闽DY9337'
    },
    {
      'GPSTIME': '2017-08-08 07:08:55',
      'LATIDUDE': 24533813,
      'SYSTIME': '2017-08-08 07:09:32',
      'LONGITUDE': 118181016,
      'VIN': '闽DY7073'
    },
    {
      'GPSTIME': '2017-08-01 08:05:12',
      'LATIDUDE': 24640633,
      'SYSTIME': '2017-08-01 08:09:09',
      'LONGITUDE': 118074378,
      'VIN': '闽DY7685'
    },
    {
      'GPSTIME': '2018-03-15 08:28:57',
      'LATIDUDE': 24739395,
      'SYSTIME': '2018-03-15 08:30:48',
      'LONGITUDE': 118146181,
      'VIN': '闽DZ3596'
    },
    {
      'GPSTIME': '2018-01-12 12:12:19',
      'LATIDUDE': 24544793,
      'SYSTIME': '2018-01-12 12:14:13',
      'LONGITUDE': 118148310,
      'VIN': '闽DY8791'
    },
    {
      'GPSTIME': '2018-01-03 20:56:34',
      'LATIDUDE': 24430211,
      'SYSTIME': '2018-01-03 20:58:11',
      'LONGITUDE': 118134045,
      'VIN': '闽DY8336'
    },
    {
      'GPSTIME': '2018-03-13 12:48:31',
      'LATIDUDE': 24484751,
      'SYSTIME': '2018-03-13 12:48:49',
      'LONGITUDE': 117998318,
      'VIN': '闽DY9632'
    },
    {
      'GPSTIME': '2018-03-14 19:06:17',
      'LATIDUDE': 24685325,
      'SYSTIME': '2018-03-14 19:06:48',
      'LONGITUDE': 118177216,
      'VIN': '闽DZ6183'
    },
    {
      'GPSTIME': '2017-08-30 20:59:20',
      'LATIDUDE': 24650386,
      'SYSTIME': '2017-08-30 21:00:22',
      'LONGITUDE': 118246961,
      'VIN': '闽DY6932'
    },
    {
      'GPSTIME': '2018-01-03 13:26:40',
      'LATIDUDE': 24544623,
      'SYSTIME': '2018-01-03 13:28:12',
      'LONGITUDE': 118148251,
      'VIN': '闽DY8272'
    },
    {
      'GPSTIME': '2018-01-05 13:00:20',
      'LATIDUDE': 24578691,
      'SYSTIME': '2018-01-05 13:02:12',
      'LONGITUDE': 118022045,
      'VIN': '闽DY7383'
    },
    {
      'GPSTIME': '2017-12-06 10:50:06',
      'LATIDUDE': 24540613,
      'SYSTIME': '2017-12-06 10:51:08',
      'LONGITUDE': 118110738,
      'VIN': '闽DY8355'
    },
    {
      'GPSTIME': '2017-11-26 17:54:35',
      'LATIDUDE': 24532375,
      'SYSTIME': '2017-11-26 17:55:07',
      'LONGITUDE': 118088546,
      'VIN': '闽DY7398'
    },
    {
      'GPSTIME': '2018-01-05 15:55:39',
      'LATIDUDE': 24663980,
      'SYSTIME': '2018-01-05 15:56:13',
      'LONGITUDE': 118120650,
      'VIN': '闽DY9877'
    },
    {
      'GPSTIME': '2018-02-24 09:53:38',
      'LATIDUDE': 24640885,
      'SYSTIME': '2018-02-24 09:54:38',
      'LONGITUDE': 118074673,
      'VIN': '闽DZ1221'
    },
    {
      'GPSTIME': '2018-02-07 10:30:59',
      'LATIDUDE': 24484016,
      'SYSTIME': '2018-02-07 10:31:35',
      'LONGITUDE': 117998791,
      'VIN': '闽DZ0895'
    },
    {
      'GPSTIME': '2018-03-14 12:14:32',
      'LATIDUDE': 24710181,
      'SYSTIME': '2018-03-14 12:14:42',
      'LONGITUDE': 118107830,
      'VIN': '闽DZ2662'
    },
    {
      'GPSTIME': '2017-08-08 08:29:30',
      'LATIDUDE': 24533548,
      'SYSTIME': '2017-08-08 08:31:35',
      'LONGITUDE': 118181143,
      'VIN': '闽DY7031'
    },
    {
      'GPSTIME': '2017-12-29 09:33:15',
      'LATIDUDE': 24649038,
      'SYSTIME': '2017-12-29 09:34:11',
      'LONGITUDE': 118151618,
      'VIN': '闽DY8086'
    },
    {
      'GPSTIME': '2018-01-19 15:58:54',
      'LATIDUDE': 24602525,
      'SYSTIME': '2018-01-19 15:59:35',
      'LONGITUDE': 118017650,
      'VIN': '闽DY7591'
    },
    {
      'GPSTIME': '2018-03-06 15:48:31',
      'LATIDUDE': 24531976,
      'SYSTIME': '2018-03-06 15:48:41',
      'LONGITUDE': 118088081,
      'VIN': '闽DZ0870'
    },
    {
      'GPSTIME': '2018-03-14 18:55:14',
      'LATIDUDE': 24714095,
      'SYSTIME': '2018-03-14 18:56:48',
      'LONGITUDE': 118132713,
      'VIN': '闽DY8581'
    },
    {
      'GPSTIME': '2018-03-14 12:31:15',
      'LATIDUDE': 24495176,
      'SYSTIME': '2018-03-14 12:32:50',
      'LONGITUDE': 118018546,
      'VIN': '闽DZ0232'
    },
    {
      'GPSTIME': '2018-01-17 10:48:19',
      'LATIDUDE': 24732681,
      'SYSTIME': '2018-01-17 10:50:13',
      'LONGITUDE': 118113120,
      'VIN': '闽DY8213'
    },
    {
      'GPSTIME': '2017-08-14 11:46:15',
      'LATIDUDE': 24630076,
      'SYSTIME': '2017-08-14 11:47:47',
      'LONGITUDE': 118224043,
      'VIN': '闽DY6912'
    },
    {
      'GPSTIME': '2018-03-14 10:48:31',
      'LATIDUDE': 24532125,
      'SYSTIME': '2018-03-14 10:48:50',
      'LONGITUDE': 118087838,
      'VIN': '闽DZ0873'
    },
    {
      'GPSTIME': '2018-03-12 16:06:06',
      'LATIDUDE': 24532613,
      'SYSTIME': '2018-03-12 16:06:49',
      'LONGITUDE': 118088820,
      'VIN': '闽DZ0162'
    },
    {
      'GPSTIME': '2018-01-16 19:10:53',
      'LATIDUDE': 24732743,
      'SYSTIME': '2018-01-16 19:12:12',
      'LONGITUDE': 118112955,
      'VIN': '闽DY8190'
    },
    {
      'GPSTIME': '2018-02-23 14:57:18',
      'LATIDUDE': 24640376,
      'SYSTIME': '2018-02-23 14:58:38',
      'LONGITUDE': 118074521,
      'VIN': '闽DZ1182'
    },
    {
      'GPSTIME': '2017-08-11 16:26:22',
      'LATIDUDE': 24648255,
      'SYSTIME': '2017-08-11 16:27:51',
      'LONGITUDE': 118152296,
      'VIN': '闽DY7928'
    },
    {
      'GPSTIME': '2018-03-02 09:26:24',
      'LATIDUDE': 24629991,
      'SYSTIME': '2018-03-02 09:26:41',
      'LONGITUDE': 118224766,
      'VIN': '闽DY8168'
    },
    {
      'GPSTIME': '2018-03-14 11:10:20',
      'LATIDUDE': 24746455,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118165348,
      'VIN': '闽DZ3583'
    },
    {
      'GPSTIME': '2018-01-09 18:35:42',
      'LATIDUDE': 24640378,
      'SYSTIME': '2018-01-09 18:36:11',
      'LONGITUDE': 118074666,
      'VIN': '闽DY8266'
    },
    {
      'GPSTIME': '2018-03-14 22:36:38',
      'LATIDUDE': 24445008,
      'SYSTIME': '2018-03-14 22:36:47',
      'LONGITUDE': 118080538,
      'VIN': '闽DZ1219'
    },
    {
      'GPSTIME': '2017-08-02 16:33:58',
      'LATIDUDE': 24495333,
      'SYSTIME': '2017-08-02 16:34:47',
      'LONGITUDE': 118018300,
      'VIN': '闽DY7859'
    },
    {
      'GPSTIME': '2018-03-09 20:09:27',
      'LATIDUDE': 24737090,
      'SYSTIME': '2018-03-09 20:10:41',
      'LONGITUDE': 118158268,
      'VIN': '闽DZ6256'
    },
    {
      'GPSTIME': '2017-07-17 10:03:36',
      'LATIDUDE': 24508811,
      'SYSTIME': '2017-07-17 10:04:02',
      'LONGITUDE': 118088566,
      'VIN': '闽DZ1671'
    },
    {
      'GPSTIME': '2018-03-14 21:36:29',
      'LATIDUDE': 24500801,
      'SYSTIME': '2018-03-14 21:36:48',
      'LONGITUDE': 118145913,
      'VIN': '闽DY8939'
    },
    {
      'GPSTIME': '2017-12-29 09:50:20',
      'LATIDUDE': 24664153,
      'SYSTIME': '2017-12-29 09:52:11',
      'LONGITUDE': 118120110,
      'VIN': '闽DY8077'
    },
    {
      'GPSTIME': '2017-12-29 16:37:48',
      'LATIDUDE': 24664236,
      'SYSTIME': '2017-12-29 16:38:11',
      'LONGITUDE': 118120145,
      'VIN': '闽DY8051'
    },
    {
      'GPSTIME': '2018-03-14 11:14:39',
      'LATIDUDE': 24531898,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118087770,
      'VIN': '闽DZ0867'
    },
    {
      'GPSTIME': '2017-06-06 18:40:24',
      'LATIDUDE': 24571175,
      'SYSTIME': '2017-06-06 18:42:20',
      'LONGITUDE': 118059598,
      'VIN': '闽DY7662'
    },
    {
      'GPSTIME': '2017-06-06 13:08:43',
      'LATIDUDE': 24430341,
      'SYSTIME': '2017-06-06 13:10:11',
      'LONGITUDE': 118133980,
      'VIN': '闽DY8218'
    },
    {
      'GPSTIME': '2018-03-14 21:00:43',
      'LATIDUDE': 24651336,
      'SYSTIME': '2018-03-14 21:00:47',
      'LONGITUDE': 118247630,
      'VIN': '闽DZ0139'
    },
    {
      'GPSTIME': '2017-09-12 09:32:59',
      'LATIDUDE': 24518178,
      'SYSTIME': '2018-03-14 15:02:49',
      'LONGITUDE': 118113306,
      'VIN': '闽DZ0169'
    },
    {
      'GPSTIME': '2017-06-06 15:44:58',
      'LATIDUDE': 24430353,
      'SYSTIME': '2017-06-06 15:46:13',
      'LONGITUDE': 118134251,
      'VIN': '闽DY8239'
    },
    {
      'GPSTIME': '2017-11-17 10:09:32',
      'LATIDUDE': 24484015,
      'SYSTIME': '2017-11-17 10:11:07',
      'LONGITUDE': 117998611,
      'VIN': '闽DY9796'
    },
    {
      'GPSTIME': '2017-07-18 10:29:43',
      'LATIDUDE': 24514066,
      'SYSTIME': '2017-07-18 10:30:55',
      'LONGITUDE': 118113861,
      'VIN': '闽DY7376'
    },
    {
      'GPSTIME': '2017-08-23 15:28:08',
      'LATIDUDE': 24604445,
      'SYSTIME': '2017-08-23 15:29:51',
      'LONGITUDE': 118091980,
      'VIN': '闽DY7338'
    },
    {
      'GPSTIME': '2018-01-02 09:01:16',
      'LATIDUDE': 24664041,
      'SYSTIME': '2018-01-02 09:02:12',
      'LONGITUDE': 118120760,
      'VIN': '闽DY9890'
    },
    {
      'GPSTIME': '2018-03-12 19:44:37',
      'LATIDUDE': 24467573,
      'SYSTIME': '2018-03-12 19:44:47',
      'LONGITUDE': 118067918,
      'VIN': '闽DZ3392'
    },
    {
      'GPSTIME': '2018-03-14 23:47:02',
      'LATIDUDE': 24495246,
      'SYSTIME': '2018-03-14 23:48:46',
      'LONGITUDE': 118018063,
      'VIN': '闽DZ3867'
    },
    {
      'GPSTIME': '2018-02-24 09:59:40',
      'LATIDUDE': 24640883,
      'SYSTIME': '2018-02-24 10:00:39',
      'LONGITUDE': 118074666,
      'VIN': '闽DZ1183'
    },
    {
      'GPSTIME': '2017-06-10 23:02:48',
      'LATIDUDE': 24532808,
      'SYSTIME': '2017-06-10 23:03:24',
      'LONGITUDE': 118088680,
      'VIN': '闽DY7092'
    },
    {
      'GPSTIME': '2018-03-15 08:03:49',
      'LATIDUDE': 24566168,
      'SYSTIME': '2018-03-15 08:04:49',
      'LONGITUDE': 118332678,
      'VIN': '闽DY8862'
    },
    {
      'GPSTIME': '2017-09-19 16:03:23',
      'LATIDUDE': 24523710,
      'SYSTIME': '2017-09-19 16:05:11',
      'LONGITUDE': 117966276,
      'VIN': '闽DZ1923'
    },
    {
      'GPSTIME': '2017-08-18 16:20:34',
      'LATIDUDE': 24648266,
      'SYSTIME': '2017-08-18 16:21:53',
      'LONGITUDE': 118151960,
      'VIN': '闽DY7952'
    },
    {
      'GPSTIME': '2018-01-23 09:19:03',
      'LATIDUDE': 24513818,
      'SYSTIME': '2018-02-02 11:29:35',
      'LONGITUDE': 118135388,
      'VIN': '闽DY8935'
    },
    {
      'GPSTIME': '2018-03-14 23:17:26',
      'LATIDUDE': 24494230,
      'SYSTIME': '2018-03-14 23:18:45',
      'LONGITUDE': 118122021,
      'VIN': '闽DZ6270'
    },
    {
      'GPSTIME': '2018-03-14 23:33:12',
      'LATIDUDE': 24485326,
      'SYSTIME': '2018-03-14 23:34:46',
      'LONGITUDE': 117998248,
      'VIN': '闽DZ0912'
    },
    {
      'GPSTIME': '2018-03-14 13:49:46',
      'LATIDUDE': 24466376,
      'SYSTIME': '2018-03-14 13:50:49',
      'LONGITUDE': 118177536,
      'VIN': '闽DZ6229'
    },
    {
      'GPSTIME': '2018-03-08 14:59:38',
      'LATIDUDE': 24532706,
      'SYSTIME': '2018-03-08 15:00:43',
      'LONGITUDE': 118088603,
      'VIN': '闽DZ2306'
    },
    {
      'GPSTIME': '2018-03-13 20:49:57',
      'LATIDUDE': 24651243,
      'SYSTIME': '2018-03-13 20:50:48',
      'LONGITUDE': 118247216,
      'VIN': '闽DZ7006'
    },
    {
      'GPSTIME': '2018-03-14 23:18:18',
      'LATIDUDE': 24466368,
      'SYSTIME': '2018-03-14 23:18:45',
      'LONGITUDE': 118177503,
      'VIN': '闽DZ1807'
    },
    {
      'GPSTIME': '2018-03-07 18:27:54',
      'LATIDUDE': 24650560,
      'SYSTIME': '2018-03-07 18:28:41',
      'LONGITUDE': 118247410,
      'VIN': '闽DZ3928'
    },
    {
      'GPSTIME': '2018-03-13 09:56:50',
      'LATIDUDE': 24512515,
      'SYSTIME': '2018-03-13 09:56:49',
      'LONGITUDE': 118135236,
      'VIN': '闽DZ0572'
    },
    {
      'GPSTIME': '2017-12-15 14:07:53',
      'LATIDUDE': 24465605,
      'SYSTIME': '2017-12-15 14:08:29',
      'LONGITUDE': 118178491,
      'VIN': '闽DZ1871'
    },
    {
      'GPSTIME': '2018-03-14 21:59:45',
      'LATIDUDE': 24491663,
      'SYSTIME': '2018-03-14 22:00:48',
      'LONGITUDE': 118110476,
      'VIN': '闽DZ2619'
    },
    {
      'GPSTIME': '2018-03-07 14:58:31',
      'LATIDUDE': 24604296,
      'SYSTIME': '2018-03-07 14:58:43',
      'LONGITUDE': 118092126,
      'VIN': '闽DZ2000'
    },
    {
      'GPSTIME': '2017-07-14 15:26:58',
      'LATIDUDE': 24532505,
      'SYSTIME': '2017-07-14 15:27:24',
      'LONGITUDE': 118088545,
      'VIN': '闽DY7551'
    },
    {
      'GPSTIME': '2018-03-09 12:20:36',
      'LATIDUDE': 24532646,
      'SYSTIME': '2018-03-09 12:20:42',
      'LONGITUDE': 118088433,
      'VIN': '闽DZ0228'
    },
    {
      'GPSTIME': '2018-03-14 12:14:19',
      'LATIDUDE': 24746218,
      'SYSTIME': '2018-03-14 12:14:42',
      'LONGITUDE': 118146245,
      'VIN': '闽DZ6106'
    },
    {
      'GPSTIME': '2017-06-28 11:13:32',
      'LATIDUDE': 24640948,
      'SYSTIME': '2017-06-28 11:14:55',
      'LONGITUDE': 118074976,
      'VIN': '闽DY7828'
    },
    {
      'GPSTIME': '2018-03-14 12:08:34',
      'LATIDUDE': 24747911,
      'SYSTIME': '2018-03-14 12:08:43',
      'LONGITUDE': 118158476,
      'VIN': '闽DZ1011'
    },
    {
      'GPSTIME': '2018-01-19 15:15:55',
      'LATIDUDE': 24602558,
      'SYSTIME': '2018-01-19 15:17:35',
      'LONGITUDE': 118017620,
      'VIN': '闽DY8257'
    },
    {
      'GPSTIME': '2018-03-15 00:47:11',
      'LATIDUDE': 24495463,
      'SYSTIME': '2018-03-15 00:48:43',
      'LONGITUDE': 118018636,
      'VIN': '闽DZ0613'
    },
    {
      'GPSTIME': '2018-03-14 18:32:29',
      'LATIDUDE': 24685496,
      'SYSTIME': '2018-03-14 18:32:49',
      'LONGITUDE': 118177188,
      'VIN': '闽DZ5315'
    },
    {
      'GPSTIME': '2018-03-15 08:07:03',
      'LATIDUDE': 24650613,
      'SYSTIME': '2018-03-15 08:08:48',
      'LONGITUDE': 118246708,
      'VIN': '闽DZ0137'
    },
    {
      'GPSTIME': '2018-03-14 20:15:59',
      'LATIDUDE': 24529875,
      'SYSTIME': '2018-03-14 20:16:49',
      'LONGITUDE': 118095956,
      'VIN': '闽DZ6131'
    },
    {
      'GPSTIME': '2018-01-13 10:19:37',
      'LATIDUDE': 24621288,
      'SYSTIME': '2018-01-19 14:57:35',
      'LONGITUDE': 118122363,
      'VIN': '闽DY8228'
    },
    {
      'GPSTIME': '2017-11-01 09:48:42',
      'LATIDUDE': 24533915,
      'SYSTIME': '2017-11-01 09:49:06',
      'LONGITUDE': 118180865,
      'VIN': '闽DY9968'
    },
    {
      'GPSTIME': '2018-03-14 23:58:19',
      'LATIDUDE': 24466248,
      'SYSTIME': '2018-03-14 23:58:45',
      'LONGITUDE': 118177283,
      'VIN': '闽DZ0882'
    },
    {
      'GPSTIME': '2018-01-26 10:55:25',
      'LATIDUDE': 24640685,
      'SYSTIME': '2018-01-26 10:55:34',
      'LONGITUDE': 118075015,
      'VIN': '闽DC8327'
    },
    {
      'GPSTIME': '2018-03-14 22:28:41',
      'LATIDUDE': 24433625,
      'SYSTIME': '2018-03-14 22:28:47',
      'LONGITUDE': 118100571,
      'VIN': '闽DZ1090'
    },
    {
      'GPSTIME': '2017-12-14 15:37:10',
      'LATIDUDE': 24533781,
      'SYSTIME': '2017-12-14 15:38:54',
      'LONGITUDE': 118180911,
      'VIN': '闽DY9810'
    },
    {
      'GPSTIME': '2018-03-15 08:16:42',
      'LATIDUDE': 24724493,
      'SYSTIME': '2018-03-15 08:16:48',
      'LONGITUDE': 118173103,
      'VIN': '闽DZ3136'
    },
    {
      'GPSTIME': '2017-12-29 11:02:34',
      'LATIDUDE': 24663976,
      'SYSTIME': '2017-12-29 11:04:11',
      'LONGITUDE': 118120251,
      'VIN': '闽DY8067'
    },
    {
      'GPSTIME': '2018-01-18 15:37:18',
      'LATIDUDE': 24544541,
      'SYSTIME': '2018-01-18 15:37:33',
      'LONGITUDE': 118148318,
      'VIN': '闽DY9026'
    },
    {
      'GPSTIME': '2017-12-31 09:28:46',
      'LATIDUDE': 24640675,
      'SYSTIME': '2017-12-31 09:30:11',
      'LONGITUDE': 118074830,
      'VIN': '闽DY7289'
    },
    {
      'GPSTIME': '2018-01-16 09:19:17',
      'LATIDUDE': 24746123,
      'SYSTIME': '2018-01-16 09:20:15',
      'LONGITUDE': 118146128,
      'VIN': '闽DY8905'
    },
    {
      'GPSTIME': '2017-12-20 11:05:42',
      'LATIDUDE': 24446855,
      'SYSTIME': '2018-02-09 11:22:34',
      'LONGITUDE': 118083193,
      'VIN': '闽DZ2211'
    },
    {
      'GPSTIME': '2017-08-19 16:00:23',
      'LATIDUDE': 24668963,
      'SYSTIME': '2017-08-19 16:01:50',
      'LONGITUDE': 118266110,
      'VIN': '闽DY7960'
    },
    {
      'GPSTIME': '2017-04-21 07:30:04',
      'LATIDUDE': 24480670,
      'SYSTIME': '2017-04-21 07:31:34',
      'LONGITUDE': 118162640,
      'VIN': '闽DY8250'
    },
    {
      'GPSTIME': '2018-01-08 01:51:26',
      'LATIDUDE': 24640611,
      'SYSTIME': '2018-01-08 01:52:08',
      'LONGITUDE': 118074410,
      'VIN': '闽DY8305'
    },
    {
      'GPSTIME': '2018-01-19 14:48:03',
      'LATIDUDE': 24602565,
      'SYSTIME': '2018-01-19 14:49:35',
      'LONGITUDE': 118017620,
      'VIN': '闽DY8280'
    },
    {
      'GPSTIME': '2018-01-15 12:33:17',
      'LATIDUDE': 24629855,
      'SYSTIME': '2018-01-15 12:34:12',
      'LONGITUDE': 118225543,
      'VIN': '闽DZ0125'
    },
    {
      'GPSTIME': '2017-08-11 16:32:19',
      'LATIDUDE': 24648520,
      'SYSTIME': '2017-08-11 16:33:39',
      'LONGITUDE': 118152333,
      'VIN': '闽DY7968'
    },
    {
      'GPSTIME': '2017-06-06 14:54:06',
      'LATIDUDE': 24430366,
      'SYSTIME': '2017-06-06 14:54:13',
      'LONGITUDE': 118134116,
      'VIN': '闽DY8238'
    },
    {
      'GPSTIME': '2017-12-18 15:36:22',
      'LATIDUDE': 24651121,
      'SYSTIME': '2017-12-19 14:39:08',
      'LONGITUDE': 118247656,
      'VIN': '闽DZ3560'
    },
    {
      'GPSTIME': '2017-06-10 14:31:46',
      'LATIDUDE': 24430478,
      'SYSTIME': '2017-06-10 14:33:18',
      'LONGITUDE': 118134051,
      'VIN': '闽DY8273'
    },
    {
      'GPSTIME': '2018-03-12 16:06:26',
      'LATIDUDE': 24532646,
      'SYSTIME': '2018-03-12 16:06:49',
      'LONGITUDE': 118088793,
      'VIN': '闽DZ0190'
    },
    {
      'GPSTIME': '2017-08-11 16:29:07',
      'LATIDUDE': 24648236,
      'SYSTIME': '2017-08-11 16:29:33',
      'LONGITUDE': 118152103,
      'VIN': '闽DY7995'
    },
    {
      'GPSTIME': '2018-01-03 12:17:58',
      'LATIDUDE': 24544851,
      'SYSTIME': '2018-01-03 12:18:12',
      'LONGITUDE': 118148320,
      'VIN': '闽DY8203'
    },
    {
      'GPSTIME': '2017-06-10 23:16:54',
      'LATIDUDE': 24532795,
      'SYSTIME': '2017-06-10 23:17:23',
      'LONGITUDE': 118088710,
      'VIN': '闽DY7515'
    },
    {
      'GPSTIME': '2018-03-14 10:47:02',
      'LATIDUDE': 24495511,
      'SYSTIME': '2018-03-14 10:48:50',
      'LONGITUDE': 118018011,
      'VIN': '闽DZ6669'
    },
    {
      'GPSTIME': '2018-03-15 08:06:50',
      'LATIDUDE': 24650681,
      'SYSTIME': '2018-03-15 08:08:48',
      'LONGITUDE': 118246658,
      'VIN': '闽DZ0133'
    },
    {
      'GPSTIME': '2017-12-14 11:18:36',
      'LATIDUDE': 24531696,
      'SYSTIME': '2017-12-14 11:18:52',
      'LONGITUDE': 118088075,
      'VIN': '闽DZ2593'
    },
    {
      'GPSTIME': '2017-06-28 04:03:04',
      'LATIDUDE': 24639466,
      'SYSTIME': '2017-06-28 04:03:40',
      'LONGITUDE': 118060351,
      'VIN': '6158'
    },
    {
      'GPSTIME': '2018-02-01 11:15:11',
      'LATIDUDE': 24465521,
      'SYSTIME': '2018-02-01 11:15:34',
      'LONGITUDE': 118178796,
      'VIN': '闽DZ0622'
    },
    {
      'GPSTIME': '2018-03-14 15:19:26',
      'LATIDUDE': 24648425,
      'SYSTIME': '2018-03-14 15:20:49',
      'LONGITUDE': 118014506,
      'VIN': '闽DZ2579'
    },
    {
      'GPSTIME': '2018-03-07 10:36:06',
      'LATIDUDE': 24495775,
      'SYSTIME': '2018-03-07 10:36:42',
      'LONGITUDE': 118018261,
      'VIN': '闽DZ0863'
    },
    {
      'GPSTIME': '2017-06-14 13:15:14',
      'LATIDUDE': 24532781,
      'SYSTIME': '2017-06-14 13:19:54',
      'LONGITUDE': 118088515,
      'VIN': '闽DY8275'
    },
    {
      'GPSTIME': '2018-03-09 16:18:25',
      'LATIDUDE': 24496003,
      'SYSTIME': '2018-03-09 16:18:43',
      'LONGITUDE': 118018221,
      'VIN': '闽DZ3727'
    },
    {
      'GPSTIME': '2018-01-24 10:54:29',
      'LATIDUDE': 24531996,
      'SYSTIME': '2018-01-24 10:55:34',
      'LONGITUDE': 118087716,
      'VIN': '闽DY8256'
    },
    {
      'GPSTIME': '2018-03-13 14:41:36',
      'LATIDUDE': 24532245,
      'SYSTIME': '2018-03-13 14:42:50',
      'LONGITUDE': 118087873,
      'VIN': '闽DZ0156'
    },
    {
      'GPSTIME': '2017-08-07 22:54:36',
      'LATIDUDE': 24533336,
      'SYSTIME': '2017-08-07 22:55:24',
      'LONGITUDE': 118181001,
      'VIN': '闽DY7251'
    },
    {
      'GPSTIME': '2018-03-15 07:54:50',
      'LATIDUDE': 24495566,
      'SYSTIME': '2018-03-15 07:56:49',
      'LONGITUDE': 118018426,
      'VIN': '闽DY9557'
    },
    {
      'GPSTIME': '2018-03-15 08:18:16',
      'LATIDUDE': 24495613,
      'SYSTIME': '2018-03-15 08:18:49',
      'LONGITUDE': 118018453,
      'VIN': '闽DY9582'
    },
    {
      'GPSTIME': '2018-02-07 10:14:17',
      'LATIDUDE': 24484018,
      'SYSTIME': '2018-02-07 10:15:36',
      'LONGITUDE': 117998988,
      'VIN': '闽DY9236'
    },
    {
      'GPSTIME': '2018-01-13 10:46:01',
      'LATIDUDE': 24732873,
      'SYSTIME': '2018-01-13 10:46:13',
      'LONGITUDE': 118112791,
      'VIN': '闽DY7523'
    },
    {
      'GPSTIME': '2018-01-29 16:07:28',
      'LATIDUDE': 24512596,
      'SYSTIME': '2018-01-29 16:33:18',
      'LONGITUDE': 118135258,
      'VIN': '闽DZ1901'
    },
    {
      'GPSTIME': '2017-08-02 13:07:00',
      'LATIDUDE': 24640915,
      'SYSTIME': '2017-08-02 13:08:41',
      'LONGITUDE': 118075260,
      'VIN': '闽DZ1885'
    },
    {
      'GPSTIME': '2018-03-14 10:47:31',
      'LATIDUDE': 24484615,
      'SYSTIME': '2018-03-14 10:48:50',
      'LONGITUDE': 117998566,
      'VIN': '闽DZ2518'
    },
    {
      'GPSTIME': '2017-04-21 16:08:28',
      'LATIDUDE': 24495261,
      'SYSTIME': '2017-04-21 16:15:33',
      'LONGITUDE': 118018190,
      'VIN': '闽DY7361'
    },
    {
      'GPSTIME': '2017-05-23 12:45:34',
      'LATIDUDE': 24525463,
      'SYSTIME': '2017-05-23 12:47:24',
      'LONGITUDE': 118152735,
      'VIN': '闽DY6717'
    },
    {
      'GPSTIME': '2018-02-24 16:15:00',
      'LATIDUDE': 24630008,
      'SYSTIME': '2018-02-24 16:16:38',
      'LONGITUDE': 118224711,
      'VIN': '闽DY8181'
    },
    {
      'GPSTIME': '2018-02-07 15:38:54',
      'LATIDUDE': 24445371,
      'SYSTIME': '2018-02-07 15:39:35',
      'LONGITUDE': 118081150,
      'VIN': '闽DZ0793'
    },
    {
      'GPSTIME': '2017-05-01 11:45:24',
      'LATIDUDE': 24495300,
      'SYSTIME': '2017-05-01 11:46:09',
      'LONGITUDE': 118018236,
      'VIN': '闽DY7697'
    },
    {
      'GPSTIME': '2017-04-24 19:15:31',
      'LATIDUDE': 24485523,
      'SYSTIME': '2017-04-24 19:16:10',
      'LONGITUDE': 117999305,
      'VIN': '闽DY7788'
    },
    {
      'GPSTIME': '2018-03-14 22:18:39',
      'LATIDUDE': 24664216,
      'SYSTIME': '2018-03-14 22:18:47',
      'LONGITUDE': 118120686,
      'VIN': '闽DZ2071'
    },
    {
      'GPSTIME': '2018-03-15 00:14:26',
      'LATIDUDE': 24481293,
      'SYSTIME': '2018-03-15 00:14:46',
      'LONGITUDE': 118162976,
      'VIN': '闽DY9375'
    },
    {
      'GPSTIME': '2017-12-14 16:37:00',
      'LATIDUDE': 24484026,
      'SYSTIME': '2017-12-14 16:38:54',
      'LONGITUDE': 117999070,
      'VIN': '闽DY8076'
    },
    {
      'GPSTIME': '2017-07-17 17:54:32',
      'LATIDUDE': 24494961,
      'SYSTIME': '2017-07-17 17:56:11',
      'LONGITUDE': 118018416,
      'VIN': '闽DY7750'
    },
    {
      'GPSTIME': '2017-12-07 17:40:07',
      'LATIDUDE': 24713938,
      'SYSTIME': '2017-12-07 17:41:07',
      'LONGITUDE': 118132773,
      'VIN': '闽DY8068'
    },
    {
      'GPSTIME': '2017-05-27 10:33:29',
      'LATIDUDE': 24483983,
      'SYSTIME': '2017-05-27 10:35:24',
      'LONGITUDE': 117998945,
      'VIN': '闽DY8025'
    },
    {
      'GPSTIME': '2018-03-13 08:14:16',
      'LATIDUDE': 24531596,
      'SYSTIME': '2018-03-13 08:14:41',
      'LONGITUDE': 118088458,
      'VIN': '闽DZ7769'
    },
    {
      'GPSTIME': '2017-11-24 12:00:27',
      'LATIDUDE': 24532391,
      'SYSTIME': '2017-11-24 12:01:07',
      'LONGITUDE': 118088570,
      'VIN': '闽DZ0195'
    },
    {
      'GPSTIME': '2017-07-12 17:29:51',
      'LATIDUDE': 24491423,
      'SYSTIME': '2017-07-12 17:31:42',
      'LONGITUDE': 118110961,
      'VIN': '闽DY7625'
    },
    {
      'GPSTIME': '2018-03-14 18:35:38',
      'LATIDUDE': 24600210,
      'SYSTIME': '2018-03-14 18:36:49',
      'LONGITUDE': 117982848,
      'VIN': '闽DZ7831'
    },
    {
      'GPSTIME': '2018-03-14 21:28:01',
      'LATIDUDE': 24531328,
      'SYSTIME': '2018-03-14 21:28:47',
      'LONGITUDE': 118088186,
      'VIN': '闽DZ7732'
    },
    {
      'GPSTIME': '2018-03-14 23:39:15',
      'LATIDUDE': 24649985,
      'SYSTIME': '2018-03-14 23:40:45',
      'LONGITUDE': 118246933,
      'VIN': '闽DZ7962'
    },
    {
      'GPSTIME': '2018-03-14 18:17:54',
      'LATIDUDE': 24523921,
      'SYSTIME': '2018-03-14 18:18:48',
      'LONGITUDE': 118002426,
      'VIN': '闽DZ7123'
    },
    {
      'GPSTIME': '2018-03-14 13:32:15',
      'LATIDUDE': 24630438,
      'SYSTIME': '2018-03-14 13:32:49',
      'LONGITUDE': 118225300,
      'VIN': '闽DZ7863'
    },
    {
      'GPSTIME': '2018-03-14 16:55:19',
      'LATIDUDE': 24600186,
      'SYSTIME': '2018-03-14 16:56:49',
      'LONGITUDE': 117982795,
      'VIN': '闽DZ7909'
    },
    {
      'GPSTIME': '2018-03-15 08:31:37',
      'LATIDUDE': 24531988,
      'SYSTIME': '2018-03-15 08:32:49',
      'LONGITUDE': 118090040,
      'VIN': '闽DZ7989'
    },
    {
      'GPSTIME': '2018-03-14 15:35:10',
      'LATIDUDE': 24512148,
      'SYSTIME': '2018-03-14 15:36:50',
      'LONGITUDE': 118135160,
      'VIN': '闽DZ7592'
    },
    {
      'GPSTIME': '2018-03-14 18:26:43',
      'LATIDUDE': 24600065,
      'SYSTIME': '2018-03-14 18:26:49',
      'LONGITUDE': 117983055,
      'VIN': '闽DZ7823'
    },
    {
      'GPSTIME': '2018-03-09 11:18:23',
      'LATIDUDE': 24512250,
      'SYSTIME': '2018-03-09 11:18:45',
      'LONGITUDE': 118135903,
      'VIN': '闽DY闽D52022'
    },
    {
      'GPSTIME': '2018-03-15 07:42:58',
      'LATIDUDE': 24467478,
      'SYSTIME': '2018-03-15 07:44:48',
      'LONGITUDE': 118076336,
      'VIN': '闽DY闽DC5852'
    },
    {
      'GPSTIME': '2017-10-15 14:25:12',
      'LATIDUDE': 24650416,
      'SYSTIME': '2017-10-15 14:27:13',
      'LONGITUDE': 118246638,
      'VIN': '闽DY闽D37638'
    },
    {
      'GPSTIME': '2017-12-26 16:27:19',
      'LATIDUDE': 24568766,
      'SYSTIME': '2017-12-26 16:28:11',
      'LONGITUDE': 118036478,
      'VIN': '闽DYD5100'
    },
    {
      'GPSTIME': '2018-03-15 06:59:15',
      'LATIDUDE': 24650171,
      'SYSTIME': '2018-03-15 07:00:51',
      'LONGITUDE': 118246696,
      'VIN': '闽DY8T083'
    },
    {
      'GPSTIME': '2018-03-11 09:43:53',
      'LATIDUDE': 24537835,
      'SYSTIME': '2018-03-11 09:44:42',
      'LONGITUDE': 118159766,
      'VIN': '闽DX0311'
    },
    {
      'GPSTIME': '2017-11-13 16:21:25',
      'LATIDUDE': 24709585,
      'SYSTIME': '2017-11-13 16:26:30',
      'LONGITUDE': 118140850,
      'VIN': '闽DY6575'
    },
    {
      'GPSTIME': '2018-03-15 08:24:45',
      'LATIDUDE': 24692483,
      'SYSTIME': '2018-03-15 08:26:48',
      'LONGITUDE': 118115771,
      'VIN': '闽DY1053'
    },
    {
      'GPSTIME': '2017-08-15 14:53:35',
      'LATIDUDE': 24674841,
      'SYSTIME': '2017-08-15 14:55:30',
      'LONGITUDE': 118292686,
      'VIN': '闽DY7030'
    },
    {
      'GPSTIME': '2017-04-20 09:46:52',
      'LATIDUDE': 24532805,
      'SYSTIME': '2017-04-20 09:47:23',
      'LONGITUDE': 118088266,
      'VIN': '闽DY6208'
    },
    {
      'GPSTIME': '2018-01-02 19:40:17',
      'LATIDUDE': 24523378,
      'SYSTIME': '2018-01-02 19:42:12',
      'LONGITUDE': 117966711,
      'VIN': '闽DY9773'
    },
    {
      'GPSTIME': '2017-10-23 17:52:25',
      'LATIDUDE': 24713871,
      'SYSTIME': '2017-10-23 17:53:04',
      'LONGITUDE': 118132138,
      'VIN': '闽DY6577'
    },
    {
      'GPSTIME': '2018-03-15 00:26:06',
      'LATIDUDE': 24748270,
      'SYSTIME': '2018-03-15 00:26:45',
      'LONGITUDE': 118158460,
      'VIN': '闽DZ0998'
    },
    {
      'GPSTIME': '2018-01-12 12:40:49',
      'LATIDUDE': 24544783,
      'SYSTIME': '2018-01-12 12:42:13',
      'LONGITUDE': 118148361,
      'VIN': '闽DY8768'
    },
    {
      'GPSTIME': '2018-01-03 10:46:22',
      'LATIDUDE': 24544446,
      'SYSTIME': '2018-01-03 10:48:12',
      'LONGITUDE': 118148663,
      'VIN': '闽DY8313'
    },
    {
      'GPSTIME': '2018-03-14 18:12:56',
      'LATIDUDE': 24578548,
      'SYSTIME': '2018-03-14 18:14:48',
      'LONGITUDE': 118022050,
      'VIN': '闽DZ1927'
    },
    {
      'GPSTIME': '2018-03-09 20:03:13',
      'LATIDUDE': 24746021,
      'SYSTIME': '2018-03-09 20:04:42',
      'LONGITUDE': 118146111,
      'VIN': '闽DZ3577'
    },
    {
      'GPSTIME': '2018-03-14 08:35:10',
      'LATIDUDE': 24600951,
      'SYSTIME': '2018-03-14 08:36:49',
      'LONGITUDE': 117983116,
      'VIN': '闽DZ3219'
    },
    {
      'GPSTIME': '2018-03-14 12:37:58',
      'LATIDUDE': 24484211,
      'SYSTIME': '2018-03-14 12:38:49',
      'LONGITUDE': 117998715,
      'VIN': '闽DZ0932'
    },
    {
      'GPSTIME': '2018-01-09 21:41:14',
      'LATIDUDE': 24640515,
      'SYSTIME': '2018-01-09 21:42:11',
      'LONGITUDE': 118074488,
      'VIN': '闽DY6921'
    },
    {
      'GPSTIME': '2018-03-12 09:49:10',
      'LATIDUDE': 24495615,
      'SYSTIME': '2018-03-12 09:50:49',
      'LONGITUDE': 118018120,
      'VIN': '闽DY9089'
    },
    {
      'GPSTIME': '2018-03-14 20:42:10',
      'LATIDUDE': 24491633,
      'SYSTIME': '2018-03-14 20:42:47',
      'LONGITUDE': 118110223,
      'VIN': '闽DZ5379'
    },
    {
      'GPSTIME': '2018-01-03 22:10:27',
      'LATIDUDE': 24430363,
      'SYSTIME': '2018-01-03 22:12:10',
      'LONGITUDE': 118133976,
      'VIN': '闽DY8330'
    },
    {
      'GPSTIME': '2017-07-18 13:28:26',
      'LATIDUDE': 24648781,
      'SYSTIME': '2017-07-18 13:28:50',
      'LONGITUDE': 118151606,
      'VIN': '闽DY7668'
    },
    {
      'GPSTIME': '2018-03-15 08:22:46',
      'LATIDUDE': 24508753,
      'SYSTIME': '2018-03-15 08:22:50',
      'LONGITUDE': 118088200,
      'VIN': '闽DZ0871'
    },
    {
      'GPSTIME': '2017-11-12 12:58:40',
      'LATIDUDE': 24604460,
      'SYSTIME': '2017-11-12 12:59:06',
      'LONGITUDE': 118091786,
      'VIN': '闽DZ1837'
    },
    {
      'GPSTIME': '2018-01-22 10:45:42',
      'LATIDUDE': 24520468,
      'SYSTIME': '2018-01-22 10:47:34',
      'LONGITUDE': 118098565,
      'VIN': '闽DY6732'
    },
    {
      'GPSTIME': '2017-08-11 19:34:56',
      'LATIDUDE': 24648681,
      'SYSTIME': '2017-08-11 19:35:26',
      'LONGITUDE': 118152271,
      'VIN': '闽DY7930'
    },
    {
      'GPSTIME': '2018-03-13 20:08:56',
      'LATIDUDE': 24746205,
      'SYSTIME': '2018-03-13 20:10:48',
      'LONGITUDE': 118146193,
      'VIN': '闽DY9886'
    },
    {
      'GPSTIME': '2018-01-09 14:32:04',
      'LATIDUDE': 24640705,
      'SYSTIME': '2018-01-09 14:32:11',
      'LONGITUDE': 118074523,
      'VIN': '闽DY6971'
    },
    {
      'GPSTIME': '2018-03-04 06:10:27',
      'LATIDUDE': 24484573,
      'SYSTIME': '2018-03-04 06:10:36',
      'LONGITUDE': 117998608,
      'VIN': '闽DY9233'
    },
    {
      'GPSTIME': '2018-03-14 13:53:35',
      'LATIDUDE': 24508916,
      'SYSTIME': '2018-03-14 13:54:46',
      'LONGITUDE': 118156501,
      'VIN': '闽DY9730'
    },
    {
      'GPSTIME': '2018-01-16 10:32:44',
      'LATIDUDE': 24544808,
      'SYSTIME': '2018-01-16 10:34:14',
      'LONGITUDE': 118147873,
      'VIN': '闽DY8227'
    },
    {
      'GPSTIME': '2017-08-13 16:39:57',
      'LATIDUDE': 24629756,
      'SYSTIME': '2017-08-13 16:41:37',
      'LONGITUDE': 118224528,
      'VIN': '闽DY7996'
    },
    {
      'GPSTIME': '2018-03-14 09:55:05',
      'LATIDUDE': 24589425,
      'SYSTIME': '2018-03-14 09:56:51',
      'LONGITUDE': 118103048,
      'VIN': '闽DZ0332'
    },
    {
      'GPSTIME': '2017-08-13 16:42:11',
      'LATIDUDE': 24629840,
      'SYSTIME': '2017-08-13 16:43:36',
      'LONGITUDE': 118224085,
      'VIN': '闽DY7902'
    },
    {
      'GPSTIME': '2018-03-14 22:34:03',
      'LATIDUDE': 24513706,
      'SYSTIME': '2018-03-14 22:34:47',
      'LONGITUDE': 118109956,
      'VIN': '闽DZ0238'
    },
    {
      'GPSTIME': '2018-01-09 14:35:11',
      'LATIDUDE': 24540666,
      'SYSTIME': '2018-01-09 14:36:11',
      'LONGITUDE': 118110656,
      'VIN': '闽DY8515'
    },
    {
      'GPSTIME': '2018-03-07 14:29:23',
      'LATIDUDE': 24640578,
      'SYSTIME': '2018-03-07 14:30:41',
      'LONGITUDE': 118074486,
      'VIN': '闽DY8378'
    },
    {
      'GPSTIME': '2018-03-14 21:45:09',
      'LATIDUDE': 24627390,
      'SYSTIME': '2018-03-14 21:46:46',
      'LONGITUDE': 118244675,
      'VIN': '闽DZ3915'
    },
    {
      'GPSTIME': '2017-08-11 16:15:16',
      'LATIDUDE': 24648421,
      'SYSTIME': '2017-08-11 16:15:41',
      'LONGITUDE': 118151795,
      'VIN': '闽DY7978'
    },
    {
      'GPSTIME': '2018-03-14 07:55:34',
      'LATIDUDE': 24590826,
      'SYSTIME': '2018-03-14 07:56:48',
      'LONGITUDE': 117966700,
      'VIN': '闽DZ0379'
    },
    {
      'GPSTIME': '2018-01-11 12:34:05',
      'LATIDUDE': 24732533,
      'SYSTIME': '2018-01-11 12:34:12',
      'LONGITUDE': 118112765,
      'VIN': '闽DY8215'
    },
    {
      'GPSTIME': '2018-03-14 20:52:14',
      'LATIDUDE': 24433170,
      'SYSTIME': '2018-03-14 20:52:47',
      'LONGITUDE': 118100456,
      'VIN': '闽DZ1087'
    },
    {
      'GPSTIME': '2018-03-15 08:27:27',
      'LATIDUDE': 24468123,
      'SYSTIME': '2018-03-15 08:28:49',
      'LONGITUDE': 118068055,
      'VIN': '闽DZ5863'
    },
    {
      'GPSTIME': '2018-01-11 10:19:19',
      'LATIDUDE': 24491961,
      'SYSTIME': '2018-01-11 10:20:13',
      'LONGITUDE': 118110558,
      'VIN': '闽DY8809'
    },
    {
      'GPSTIME': '2018-01-04 22:56:41',
      'LATIDUDE': 24483991,
      'SYSTIME': '2018-01-04 22:58:10',
      'LONGITUDE': 117998241,
      'VIN': '闽DY8131'
    },
    {
      'GPSTIME': '2018-02-27 21:51:18',
      'LATIDUDE': 24532681,
      'SYSTIME': '2018-02-27 21:52:37',
      'LONGITUDE': 118088615,
      'VIN': '闽DZ2600'
    },
    {
      'GPSTIME': '2018-03-14 22:36:43',
      'LATIDUDE': 24495098,
      'SYSTIME': '2018-03-14 22:38:47',
      'LONGITUDE': 118018291,
      'VIN': '闽DZ1077'
    },
    {
      'GPSTIME': '2017-07-11 10:24:05',
      'LATIDUDE': 24604525,
      'SYSTIME': '2017-07-11 10:25:53',
      'LONGITUDE': 118092370,
      'VIN': '闽DZ1910'
    },
    {
      'GPSTIME': '2017-07-31 21:07:44',
      'LATIDUDE': 24640588,
      'SYSTIME': '2017-07-31 21:09:29',
      'LONGITUDE': 118074315,
      'VIN': '闽DY7722'
    },
    {
      'GPSTIME': '2018-03-14 13:21:06',
      'LATIDUDE': 24748236,
      'SYSTIME': '2018-03-14 13:22:50',
      'LONGITUDE': 118158353,
      'VIN': '闽DZ1005'
    },
    {
      'GPSTIME': '2018-01-09 18:44:45',
      'LATIDUDE': 24640493,
      'SYSTIME': '2018-01-09 18:46:12',
      'LONGITUDE': 118074653,
      'VIN': '闽DY8312'
    },
    {
      'GPSTIME': '2017-08-13 12:54:48',
      'LATIDUDE': 24629840,
      'SYSTIME': '2017-08-13 12:55:37',
      'LONGITUDE': 118224091,
      'VIN': '闽DY7989'
    },
    {
      'GPSTIME': '2018-01-25 10:56:12',
      'LATIDUDE': 24650605,
      'SYSTIME': '2018-01-25 10:57:34',
      'LONGITUDE': 118246596,
      'VIN': '闽DZ0122'
    },
    {
      'GPSTIME': '2018-03-14 23:18:41',
      'LATIDUDE': 24481041,
      'SYSTIME': '2018-03-14 23:18:45',
      'LONGITUDE': 118163226,
      'VIN': '闽DY9901'
    },
    {
      'GPSTIME': '2018-01-15 09:08:34',
      'LATIDUDE': 24664115,
      'SYSTIME': '2018-01-15 09:10:14',
      'LONGITUDE': 118120131,
      'VIN': '闽DY8893'
    },
    {
      'GPSTIME': '2017-09-21 10:57:38',
      'LATIDUDE': 24484006,
      'SYSTIME': '2017-09-21 10:59:11',
      'LONGITUDE': 117998401,
      'VIN': '闽DY9095'
    },
    {
      'GPSTIME': '2018-02-18 09:55:57',
      'LATIDUDE': 24532338,
      'SYSTIME': '2018-02-18 09:56:35',
      'LONGITUDE': 118088641,
      'VIN': '闽DY7261'
    },
    {
      'GPSTIME': '2017-08-02 09:22:33',
      'LATIDUDE': 24640601,
      'SYSTIME': '2017-08-02 09:24:25',
      'LONGITUDE': 118074111,
      'VIN': '闽DZ1887'
    },
    {
      'GPSTIME': '2018-03-14 16:31:36',
      'LATIDUDE': 24491901,
      'SYSTIME': '2018-03-14 16:32:51',
      'LONGITUDE': 118110203,
      'VIN': '闽DY9030'
    },
    {
      'GPSTIME': '2017-08-30 10:38:06',
      'LATIDUDE': 24640743,
      'SYSTIME': '2017-08-30 10:40:19',
      'LONGITUDE': 118074901,
      'VIN': '闽DY7386'
    },
    {
      'GPSTIME': '2018-03-14 13:53:30',
      'LATIDUDE': 24532748,
      'SYSTIME': '2018-03-14 13:54:46',
      'LONGITUDE': 118088718,
      'VIN': '闽DY7852'
    },
    {
      'GPSTIME': '2017-12-14 16:37:40',
      'LATIDUDE': 24524256,
      'SYSTIME': '2017-12-14 16:38:54',
      'LONGITUDE': 117966168,
      'VIN': '闽DY9760'
    },
    {
      'GPSTIME': '2018-03-15 08:13:07',
      'LATIDUDE': 24487021,
      'SYSTIME': '2018-03-15 08:14:49',
      'LONGITUDE': 118176720,
      'VIN': '闽DZ1803'
    },
    {
      'GPSTIME': '2018-03-14 16:32:49',
      'LATIDUDE': 24472930,
      'SYSTIME': '2018-03-14 16:34:48',
      'LONGITUDE': 118082373,
      'VIN': '闽DY9617'
    },
    {
      'GPSTIME': '2018-03-14 17:38:34',
      'LATIDUDE': 24629843,
      'SYSTIME': '2018-03-14 17:38:48',
      'LONGITUDE': 118225396,
      'VIN': '闽DZ3068'
    },
    {
      'GPSTIME': '2018-03-14 16:36:36',
      'LATIDUDE': 24736876,
      'SYSTIME': '2018-03-14 16:36:51',
      'LONGITUDE': 118157778,
      'VIN': '闽DZ5895'
    },
    {
      'GPSTIME': '2018-01-02 21:10:17',
      'LATIDUDE': 24523928,
      'SYSTIME': '2018-01-02 21:12:10',
      'LONGITUDE': 117966280,
      'VIN': '闽DY8910'
    },
    {
      'GPSTIME': '2017-12-14 15:30:13',
      'LATIDUDE': 24524125,
      'SYSTIME': '2017-12-14 15:30:53',
      'LONGITUDE': 117966178,
      'VIN': '闽DY8065'
    },
    {
      'GPSTIME': '2018-03-14 23:17:52',
      'LATIDUDE': 24669016,
      'SYSTIME': '2018-03-14 23:18:45',
      'LONGITUDE': 118274948,
      'VIN': '闽DZ3279'
    },
    {
      'GPSTIME': '2018-03-15 08:30:53',
      'LATIDUDE': 24468251,
      'SYSTIME': '2018-03-15 08:32:49',
      'LONGITUDE': 118068151,
      'VIN': '闽DZ3609'
    },
    {
      'GPSTIME': '2018-01-04 20:37:10',
      'LATIDUDE': 24484018,
      'SYSTIME': '2018-01-04 20:38:11',
      'LONGITUDE': 117998681,
      'VIN': '闽DY8161'
    },
    {
      'GPSTIME': '2018-01-11 14:14:03',
      'LATIDUDE': 24640550,
      'SYSTIME': '2018-01-11 14:14:12',
      'LONGITUDE': 118074613,
      'VIN': '闽DY8308'
    },
    {
      'GPSTIME': '2018-01-03 10:31:42',
      'LATIDUDE': 24544598,
      'SYSTIME': '2018-01-03 10:32:13',
      'LONGITUDE': 118148508,
      'VIN': '闽DY8276'
    },
    {
      'GPSTIME': '2018-03-15 08:24:52',
      'LATIDUDE': 24495871,
      'SYSTIME': '2018-03-15 08:26:48',
      'LONGITUDE': 118018570,
      'VIN': '闽DY9602'
    },
    {
      'GPSTIME': '2018-03-12 14:39:52',
      'LATIDUDE': 24640423,
      'SYSTIME': '2018-03-12 14:40:50',
      'LONGITUDE': 118074531,
      'VIN': '闽DZ1162'
    },
    {
      'GPSTIME': '2018-03-14 12:16:01',
      'LATIDUDE': 24725196,
      'SYSTIME': '2018-03-14 12:16:47',
      'LONGITUDE': 118142610,
      'VIN': '闽DZ2716'
    },
    {
      'GPSTIME': '2017-08-16 12:21:57',
      'LATIDUDE': 24641640,
      'SYSTIME': '2017-08-16 12:23:27',
      'LONGITUDE': 118016086,
      'VIN': '闽DZ1865'
    },
    {
      'GPSTIME': '2018-03-14 18:45:20',
      'LATIDUDE': 24492030,
      'SYSTIME': '2018-03-14 18:46:49',
      'LONGITUDE': 118109656,
      'VIN': '闽DZ6378'
    },
    {
      'GPSTIME': '2018-03-14 11:03:52',
      'LATIDUDE': 24682141,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118256920,
      'VIN': '闽DY8169'
    },
    {
      'GPSTIME': '2018-03-14 21:24:40',
      'LATIDUDE': 24531980,
      'SYSTIME': '2018-03-14 21:24:47',
      'LONGITUDE': 118088545,
      'VIN': '闽DZ5251'
    },
    {
      'GPSTIME': '2017-08-01 19:56:38',
      'LATIDUDE': 24648663,
      'SYSTIME': '2017-08-01 19:58:21',
      'LONGITUDE': 118152270,
      'VIN': '闽DY7900'
    },
    {
      'GPSTIME': '2018-03-14 18:12:01',
      'LATIDUDE': 24465625,
      'SYSTIME': '2018-03-14 18:12:48',
      'LONGITUDE': 118178515,
      'VIN': '闽DZ5970'
    },
    {
      'GPSTIME': '2018-03-13 14:56:50',
      'LATIDUDE': 24512543,
      'SYSTIME': '2018-03-13 14:58:50',
      'LONGITUDE': 118135153,
      'VIN': '闽DY9959'
    },
    {
      'GPSTIME': '2018-03-04 19:45:24',
      'LATIDUDE': 24571266,
      'SYSTIME': '2018-03-04 19:46:39',
      'LONGITUDE': 118059218,
      'VIN': '闽DY7336'
    },
    {
      'GPSTIME': '2017-08-11 16:22:40',
      'LATIDUDE': 24648528,
      'SYSTIME': '2017-08-11 16:23:35',
      'LONGITUDE': 118151763,
      'VIN': '闽DY7310'
    },
    {
      'GPSTIME': '2018-02-07 21:08:24',
      'LATIDUDE': 24523876,
      'SYSTIME': '2018-02-07 21:09:35',
      'LONGITUDE': 117966100,
      'VIN': '闽DY8799'
    },
    {
      'GPSTIME': '2017-08-02 14:35:08',
      'LATIDUDE': 24640960,
      'SYSTIME': '2017-08-02 14:36:24',
      'LONGITUDE': 118075385,
      'VIN': '闽DZ1893'
    },
    {
      'GPSTIME': '2017-07-31 16:01:40',
      'LATIDUDE': 24531673,
      'SYSTIME': '2017-07-31 16:01:59',
      'LONGITUDE': 118088143,
      'VIN': '闽DY8261'
    },
    {
      'GPSTIME': '2018-01-12 13:53:21',
      'LATIDUDE': 24544776,
      'SYSTIME': '2018-01-12 13:54:15',
      'LONGITUDE': 118147906,
      'VIN': '闽DY8778'
    },
    {
      'GPSTIME': '2018-01-02 09:34:51',
      'LATIDUDE': 24664018,
      'SYSTIME': '2018-01-02 09:36:12',
      'LONGITUDE': 118120701,
      'VIN': '闽DY9390'
    },
    {
      'GPSTIME': '2018-02-14 09:54:24',
      'LATIDUDE': 24640271,
      'SYSTIME': '2018-02-14 09:54:36',
      'LONGITUDE': 118074548,
      'VIN': '闽DZ1232'
    },
    {
      'GPSTIME': '2018-03-13 11:08:39',
      'LATIDUDE': 24487338,
      'SYSTIME': '2018-03-13 11:08:47',
      'LONGITUDE': 118070048,
      'VIN': '闽DZ7158'
    },
    {
      'GPSTIME': '2017-12-14 17:35:12',
      'LATIDUDE': 24523938,
      'SYSTIME': '2017-12-14 17:36:29',
      'LONGITUDE': 117966205,
      'VIN': '闽DY8107'
    },
    {
      'GPSTIME': '2018-03-15 05:56:56',
      'LATIDUDE': 24650961,
      'SYSTIME': '2018-03-15 05:58:43',
      'LONGITUDE': 118246500,
      'VIN': '闽DZ2158'
    },
    {
      'GPSTIME': '2018-03-13 11:21:37',
      'LATIDUDE': 24531141,
      'SYSTIME': '2018-03-13 11:22:49',
      'LONGITUDE': 118146608,
      'VIN': '闽DZ5180'
    },
    {
      'GPSTIME': '2017-08-02 14:04:17',
      'LATIDUDE': 24641008,
      'SYSTIME': '2017-08-02 14:04:24',
      'LONGITUDE': 118075218,
      'VIN': '闽DZ1833'
    },
    {
      'GPSTIME': '2018-03-15 07:55:17',
      'LATIDUDE': 24590838,
      'SYSTIME': '2018-03-15 07:56:49',
      'LONGITUDE': 117966733,
      'VIN': '闽DY9531'
    },
    {
      'GPSTIME': '2018-02-20 10:28:24',
      'LATIDUDE': 24532715,
      'SYSTIME': '2018-02-20 10:28:37',
      'LONGITUDE': 118088203,
      'VIN': '闽DZ2322'
    },
    {
      'GPSTIME': '2018-03-14 22:28:18',
      'LATIDUDE': 24495993,
      'SYSTIME': '2018-03-14 22:28:47',
      'LONGITUDE': 118018446,
      'VIN': '闽DZ5627'
    },
    {
      'GPSTIME': '2017-10-13 16:16:57',
      'LATIDUDE': 24540838,
      'SYSTIME': '2017-10-13 16:17:20',
      'LONGITUDE': 118110685,
      'VIN': '闽DY8388'
    },
    {
      'GPSTIME': '2017-11-16 17:37:39',
      'LATIDUDE': 24532573,
      'SYSTIME': '2017-11-16 17:39:06',
      'LONGITUDE': 118088791,
      'VIN': '闽DY7527'
    },
    {
      'GPSTIME': '2017-08-16 01:00:52',
      'LATIDUDE': 24532706,
      'SYSTIME': '2017-08-16 01:01:41',
      'LONGITUDE': 118088301,
      'VIN': '闽DY8189'
    },
    {
      'GPSTIME': '2017-08-11 11:51:28',
      'LATIDUDE': 24570366,
      'SYSTIME': '2017-08-11 11:53:30',
      'LONGITUDE': 118070436,
      'VIN': '闽DZ1838'
    },
    {
      'GPSTIME': '2017-08-11 16:11:10',
      'LATIDUDE': 24648401,
      'SYSTIME': '2017-08-11 16:11:42',
      'LONGITUDE': 118151888,
      'VIN': '闽DY7981'
    },
    {
      'GPSTIME': '2018-01-16 19:12:36',
      'LATIDUDE': 24732715,
      'SYSTIME': '2018-01-16 19:14:13',
      'LONGITUDE': 118112968,
      'VIN': '闽DY7502'
    },
    {
      'GPSTIME': '2017-08-15 11:54:28',
      'LATIDUDE': 24674858,
      'SYSTIME': '2017-08-15 11:55:40',
      'LONGITUDE': 118292635,
      'VIN': '闽DY7512'
    },
    {
      'GPSTIME': '2017-07-23 11:52:07',
      'LATIDUDE': 24648791,
      'SYSTIME': '2017-07-23 11:52:38',
      'LONGITUDE': 118151640,
      'VIN': '闽DY7778'
    },
    {
      'GPSTIME': '2018-02-21 11:12:58',
      'LATIDUDE': 24640226,
      'SYSTIME': '2018-02-21 11:14:37',
      'LONGITUDE': 118073855,
      'VIN': '闽DZ1225'
    },
    {
      'GPSTIME': '2018-03-14 23:48:12',
      'LATIDUDE': 24474188,
      'SYSTIME': '2018-03-14 23:48:46',
      'LONGITUDE': 118165998,
      'VIN': '闽DY8977'
    },
    {
      'GPSTIME': '2018-02-17 09:01:15',
      'LATIDUDE': 24629768,
      'SYSTIME': '2018-02-17 09:02:36',
      'LONGITUDE': 118225543,
      'VIN': '闽DY8117'
    },
    {
      'GPSTIME': '2018-03-14 22:51:45',
      'LATIDUDE': 24554985,
      'SYSTIME': '2018-03-14 22:52:47',
      'LONGITUDE': 118122913,
      'VIN': '闽DZ5133'
    },
    {
      'GPSTIME': '2018-01-03 20:38:11',
      'LATIDUDE': 24430328,
      'SYSTIME': '2018-01-03 20:40:12',
      'LONGITUDE': 118134105,
      'VIN': '闽DY8279'
    },
    {
      'GPSTIME': '2018-03-01 19:56:20',
      'LATIDUDE': 24472963,
      'SYSTIME': '2018-03-01 19:56:38',
      'LONGITUDE': 118082505,
      'VIN': '闽DZ3661'
    },
    {
      'GPSTIME': '2018-02-13 08:54:37',
      'LATIDUDE': 24512125,
      'SYSTIME': '2018-02-13 08:56:36',
      'LONGITUDE': 118135690,
      'VIN': '闽DZ1883'
    },
    {
      'GPSTIME': '2018-03-11 09:48:25',
      'LATIDUDE': 24560178,
      'SYSTIME': '2018-03-11 09:48:44',
      'LONGITUDE': 118036671,
      'VIN': '闽DZ2530'
    },
    {
      'GPSTIME': '2018-02-20 10:30:56',
      'LATIDUDE': 24532783,
      'SYSTIME': '2018-02-20 10:32:36',
      'LONGITUDE': 118088818,
      'VIN': '闽DZ1700'
    },
    {
      'GPSTIME': '2018-03-07 22:14:06',
      'LATIDUDE': 24600041,
      'SYSTIME': '2018-03-07 22:14:40',
      'LONGITUDE': 117982916,
      'VIN': '闽DZ0173'
    },
    {
      'GPSTIME': '2018-01-23 01:27:10',
      'LATIDUDE': 24629908,
      'SYSTIME': '2018-01-23 01:27:30',
      'LONGITUDE': 118226176,
      'VIN': '闽DY7259'
    },
    {
      'GPSTIME': '2018-03-14 18:45:30',
      'LATIDUDE': 24484775,
      'SYSTIME': '2018-03-14 18:46:49',
      'LONGITUDE': 117998715,
      'VIN': '闽DZ6566'
    },
    {
      'GPSTIME': '2018-03-12 20:19:47',
      'LATIDUDE': 24465596,
      'SYSTIME': '2018-03-12 20:20:47',
      'LONGITUDE': 118018443,
      'VIN': '闽DY8769'
    },
    {
      'GPSTIME': '2018-02-07 19:40:05',
      'LATIDUDE': 24465590,
      'SYSTIME': '2018-02-07 19:41:34',
      'LONGITUDE': 118178516,
      'VIN': '闽DZ2212'
    },
    {
      'GPSTIME': '2017-12-24 15:01:37',
      'LATIDUDE': 24640375,
      'SYSTIME': '2017-12-24 15:02:09',
      'LONGITUDE': 118074550,
      'VIN': '闽DZ1911'
    },
    {
      'GPSTIME': '2017-08-02 12:47:09',
      'LATIDUDE': 24640970,
      'SYSTIME': '2017-08-02 12:48:23',
      'LONGITUDE': 118075331,
      'VIN': '闽DZ1890'
    },
    {
      'GPSTIME': '2018-03-13 18:48:15',
      'LATIDUDE': 24512245,
      'SYSTIME': '2018-03-13 18:48:49',
      'LONGITUDE': 118147635,
      'VIN': '闽DZ1211'
    },
    {
      'GPSTIME': '2018-01-15 20:38:14',
      'LATIDUDE': 24484010,
      'SYSTIME': '2018-01-15 20:40:13',
      'LONGITUDE': 117998403,
      'VIN': '闽DY7635'
    },
    {
      'GPSTIME': '2017-08-03 17:33:12',
      'LATIDUDE': 24648398,
      'SYSTIME': '2017-08-03 17:34:21',
      'LONGITUDE': 118152281,
      'VIN': '闽DY7997'
    },
    {
      'GPSTIME': '2017-05-29 12:16:42',
      'LATIDUDE': 24481026,
      'SYSTIME': '2017-05-29 12:17:24',
      'LONGITUDE': 118163405,
      'VIN': '闽DY7239'
    },
    {
      'GPSTIME': '2017-06-06 17:08:39',
      'LATIDUDE': 24609221,
      'SYSTIME': '2017-06-06 17:10:14',
      'LONGITUDE': 118045525,
      'VIN': '闽DY6611'
    },
    {
      'GPSTIME': '2018-01-03 10:21:16',
      'LATIDUDE': 24640703,
      'SYSTIME': '2018-01-03 10:22:12',
      'LONGITUDE': 118074380,
      'VIN': '闽DY6763'
    },
    {
      'GPSTIME': '2018-01-04 15:30:51',
      'LATIDUDE': 24430523,
      'SYSTIME': '2018-01-04 15:32:12',
      'LONGITUDE': 118134070,
      'VIN': '闽DY8293'
    },
    {
      'GPSTIME': '2018-01-24 09:24:55',
      'LATIDUDE': 24664321,
      'SYSTIME': '2018-01-24 09:25:34',
      'LONGITUDE': 118120681,
      'VIN': '闽DY8921'
    },
    {
      'GPSTIME': '2018-02-27 08:29:08',
      'LATIDUDE': 24531915,
      'SYSTIME': '2018-02-27 08:30:40',
      'LONGITUDE': 118087845,
      'VIN': '闽DZ0859'
    },
    {
      'GPSTIME': '2018-01-19 15:24:53',
      'LATIDUDE': 24602561,
      'SYSTIME': '2018-01-19 15:25:35',
      'LONGITUDE': 118017641,
      'VIN': '闽DY8318'
    },
    {
      'GPSTIME': '2017-12-29 09:13:33',
      'LATIDUDE': 24663998,
      'SYSTIME': '2017-12-29 09:14:11',
      'LONGITUDE': 118120213,
      'VIN': '闽DY8061'
    },
    {
      'GPSTIME': '2017-04-15 15:58:21',
      'LATIDUDE': 24508910,
      'SYSTIME': '2017-04-15 15:59:23',
      'LONGITUDE': 118088605,
      'VIN': '闽DY7328'
    },
    {
      'GPSTIME': '2018-01-10 09:44:12',
      'LATIDUDE': 24663971,
      'SYSTIME': '2018-01-10 09:46:13',
      'LONGITUDE': 118120838,
      'VIN': '闽DY8909'
    },
    {
      'GPSTIME': '2018-03-15 00:20:40',
      'LATIDUDE': 24604453,
      'SYSTIME': '2018-03-15 00:20:45',
      'LONGITUDE': 118091741,
      'VIN': '闽DZ6695'
    },
    {
      'GPSTIME': '2018-01-12 11:03:34',
      'LATIDUDE': 24732771,
      'SYSTIME': '2018-01-12 11:04:11',
      'LONGITUDE': 118112678,
      'VIN': '闽DY7923'
    },
    {
      'GPSTIME': '2018-03-14 15:15:21',
      'LATIDUDE': 24531873,
      'SYSTIME': '2018-03-14 15:16:49',
      'LONGITUDE': 118087766,
      'VIN': '闽DZ0160'
    },
    {
      'GPSTIME': '2018-01-15 16:06:08',
      'LATIDUDE': 24664000,
      'SYSTIME': '2018-01-15 16:06:14',
      'LONGITUDE': 118120825,
      'VIN': '闽DY8851'
    },
    {
      'GPSTIME': '2018-03-14 14:57:43',
      'LATIDUDE': 24531860,
      'SYSTIME': '2018-03-14 14:58:49',
      'LONGITUDE': 118088185,
      'VIN': '闽DY8385'
    },
    {
      'GPSTIME': '2018-03-09 09:46:12',
      'LATIDUDE': 24664056,
      'SYSTIME': '2018-03-09 09:46:48',
      'LONGITUDE': 118120300,
      'VIN': '闽DY8895'
    },
    {
      'GPSTIME': '2018-03-14 18:32:15',
      'LATIDUDE': 24537671,
      'SYSTIME': '2018-03-14 18:32:49',
      'LONGITUDE': 118159958,
      'VIN': '闽DZ9179'
    },
    {
      'GPSTIME': '2018-03-14 19:39:54',
      'LATIDUDE': 24524801,
      'SYSTIME': '2018-03-14 19:40:48',
      'LONGITUDE': 118152305,
      'VIN': '闽DZ6203'
    },
    {
      'GPSTIME': '2018-03-14 12:11:17',
      'LATIDUDE': 24748413,
      'SYSTIME': '2018-03-14 12:12:42',
      'LONGITUDE': 118158088,
      'VIN': '闽DZ7883'
    },
    {
      'GPSTIME': '2018-03-14 17:43:08',
      'LATIDUDE': 24650093,
      'SYSTIME': '2018-03-14 17:44:47',
      'LONGITUDE': 118246816,
      'VIN': '闽DZ7182'
    },
    {
      'GPSTIME': '2018-03-14 21:39:33',
      'LATIDUDE': 24630443,
      'SYSTIME': '2018-03-14 21:40:48',
      'LONGITUDE': 118225526,
      'VIN': '闽DZ7998'
    },
    {
      'GPSTIME': '2017-09-16 11:14:08',
      'LATIDUDE': 24602558,
      'SYSTIME': '2017-09-16 11:15:08',
      'LONGITUDE': 118017590,
      'VIN': '闽DY6620'
    },
    {
      'GPSTIME': '2018-03-15 05:34:40',
      'LATIDUDE': 24433436,
      'SYSTIME': '2018-03-15 05:36:44',
      'LONGITUDE': 118100221,
      'VIN': '闽DZ7988'
    },
    {
      'GPSTIME': '2018-03-14 22:54:42',
      'LATIDUDE': 24509541,
      'SYSTIME': '2018-03-14 22:54:47',
      'LONGITUDE': 118156051,
      'VIN': '闽DY闽DE0823'
    },
    {
      'GPSTIME': '2018-03-11 07:32:22',
      'LATIDUDE': 24488131,
      'SYSTIME': '2018-03-11 07:32:42',
      'LONGITUDE': 118128473,
      'VIN': '闽DY闽D91071'
    },
    {
      'GPSTIME': '2018-03-11 18:31:17',
      'LATIDUDE': 24484681,
      'SYSTIME': '2018-03-11 18:32:42',
      'LONGITUDE': 118126270,
      'VIN': '闽DY闽DA5206'
    },
    {
      'GPSTIME': '2018-03-01 09:14:06',
      'LATIDUDE': 24718791,
      'SYSTIME': '2018-03-01 09:14:40',
      'LONGITUDE': 118175818,
      'VIN': '闽DY闽DB1928'
    },
    {
      'GPSTIME': '2018-03-10 19:30:36',
      'LATIDUDE': 24710193,
      'SYSTIME': '2018-03-10 19:38:35',
      'LONGITUDE': 118107761,
      'VIN': '闽DX0361'
    },
    {
      'GPSTIME': '2018-03-15 05:27:39',
      'LATIDUDE': 24433480,
      'SYSTIME': '2018-03-15 05:28:44',
      'LONGITUDE': 118100756,
      'VIN': '闽DY0169'
    },
    {
      'GPSTIME': '2017-06-05 15:08:51',
      'LATIDUDE': 24648666,
      'SYSTIME': '2017-06-05 15:10:20',
      'LONGITUDE': 118247536,
      'VIN': '闽DY7738'
    },
    {
      'GPSTIME': '2018-01-23 00:15:50',
      'LATIDUDE': 24629806,
      'SYSTIME': '2018-01-23 00:17:31',
      'LONGITUDE': 118226138,
      'VIN': '闽DY闽DAN130'
    },
    {
      'GPSTIME': '2017-07-04 08:25:57',
      'LATIDUDE': 24485543,
      'SYSTIME': '2017-07-04 08:26:02',
      'LONGITUDE': 117999206,
      'VIN': '闽DY8109'
    },
    {
      'GPSTIME': '2018-01-19 15:49:44',
      'LATIDUDE': 24602540,
      'SYSTIME': '2018-01-19 15:51:34',
      'LONGITUDE': 118017603,
      'VIN': '闽DY7692'
    },
    {
      'GPSTIME': '2017-08-04 14:16:01',
      'LATIDUDE': 24675988,
      'SYSTIME': '2017-08-04 14:16:20',
      'LONGITUDE': 118291643,
      'VIN': '闽DY7203'
    },
    {
      'GPSTIME': '2018-03-14 16:35:29',
      'LATIDUDE': 24472605,
      'SYSTIME': '2018-03-14 16:36:51',
      'LONGITUDE': 118082800,
      'VIN': '闽DZ3628'
    },
    {
      'GPSTIME': '2017-12-11 15:44:31',
      'LATIDUDE': 24657906,
      'SYSTIME': '2017-12-11 15:44:53',
      'LONGITUDE': 118255896,
      'VIN': '闽DY闽DN3995'
    },
    {
      'GPSTIME': '2018-01-19 08:48:28',
      'LATIDUDE': 24528170,
      'SYSTIME': '2018-01-19 17:05:34',
      'LONGITUDE': 118157831,
      'VIN': '闽DY9027'
    },
    {
      'GPSTIME': '2018-03-09 15:55:03',
      'LATIDUDE': 24664248,
      'SYSTIME': '2018-03-09 15:56:43',
      'LONGITUDE': 118120985,
      'VIN': '闽DY9872'
    },
    {
      'GPSTIME': '2017-10-30 17:13:16',
      'LATIDUDE': 24540735,
      'SYSTIME': '2017-10-30 17:15:05',
      'LONGITUDE': 118110558,
      'VIN': '闽DY8311'
    },
    {
      'GPSTIME': '2017-11-30 15:44:04',
      'LATIDUDE': 24540666,
      'SYSTIME': '2017-11-30 15:45:08',
      'LONGITUDE': 118110713,
      'VIN': '闽DY8316'
    },
    {
      'GPSTIME': '2017-08-11 16:10:44',
      'LATIDUDE': 24648388,
      'SYSTIME': '2017-08-11 16:11:42',
      'LONGITUDE': 118151906,
      'VIN': '闽DY7605'
    },
    {
      'GPSTIME': '2017-08-11 16:12:14',
      'LATIDUDE': 24648435,
      'SYSTIME': '2017-08-11 16:13:42',
      'LONGITUDE': 118151848,
      'VIN': '闽DY7901'
    },
    {
      'GPSTIME': '2018-01-15 13:15:01',
      'LATIDUDE': 24664251,
      'SYSTIME': '2018-01-15 13:16:13',
      'LONGITUDE': 118120226,
      'VIN': '闽DY8907'
    },
    {
      'GPSTIME': '2018-03-14 19:07:01',
      'LATIDUDE': 24571090,
      'SYSTIME': '2018-03-14 19:08:48',
      'LONGITUDE': 118059283,
      'VIN': '闽DY9702'
    },
    {
      'GPSTIME': '2018-01-09 18:47:37',
      'LATIDUDE': 24640520,
      'SYSTIME': '2018-01-09 18:48:12',
      'LONGITUDE': 118074661,
      'VIN': '闽DY8302'
    },
    {
      'GPSTIME': '2018-03-08 10:22:21',
      'LATIDUDE': 24578506,
      'SYSTIME': '2018-03-08 10:22:42',
      'LONGITUDE': 118021833,
      'VIN': '闽DY7229'
    },
    {
      'GPSTIME': '2018-02-27 18:39:06',
      'LATIDUDE': 24465468,
      'SYSTIME': '2018-02-27 18:40:40',
      'LONGITUDE': 118178453,
      'VIN': '闽DZ1761'
    },
    {
      'GPSTIME': '2018-03-15 08:10:33',
      'LATIDUDE': 24511631,
      'SYSTIME': '2018-03-15 08:10:50',
      'LONGITUDE': 118188710,
      'VIN': '闽DZ2665'
    },
    {
      'GPSTIME': '2018-03-12 11:34:59',
      'LATIDUDE': 24533828,
      'SYSTIME': '2018-03-12 11:36:49',
      'LONGITUDE': 118180870,
      'VIN': '闽DY9839'
    },
    {
      'GPSTIME': '2018-01-19 15:34:20',
      'LATIDUDE': 24602570,
      'SYSTIME': '2018-01-19 15:35:34',
      'LONGITUDE': 118017650,
      'VIN': '闽DY8235'
    },
    {
      'GPSTIME': '2018-01-24 09:21:29',
      'LATIDUDE': 24664345,
      'SYSTIME': '2018-01-24 09:21:34',
      'LONGITUDE': 118120625,
      'VIN': '闽DY9879'
    },
    {
      'GPSTIME': '2017-08-01 07:14:08',
      'LATIDUDE': 24746153,
      'SYSTIME': '2017-08-01 07:15:02',
      'LONGITUDE': 118146078,
      'VIN': '闽DY7898'
    },
    {
      'GPSTIME': '2017-10-24 21:28:13',
      'LATIDUDE': 24650013,
      'SYSTIME': '2017-10-24 21:29:05',
      'LONGITUDE': 118246971,
      'VIN': '闽DY7912'
    },
    {
      'GPSTIME': '2017-08-15 13:35:33',
      'LATIDUDE': 24674861,
      'SYSTIME': '2017-08-15 13:37:33',
      'LONGITUDE': 118292828,
      'VIN': '闽DY7200'
    },
    {
      'GPSTIME': '2018-03-02 15:30:09',
      'LATIDUDE': 24531921,
      'SYSTIME': '2018-03-02 15:30:41',
      'LONGITUDE': 118087920,
      'VIN': '闽DZ0866'
    },
    {
      'GPSTIME': '2018-03-09 10:31:44',
      'LATIDUDE': 24745915,
      'SYSTIME': '2018-03-09 10:32:48',
      'LONGITUDE': 118145956,
      'VIN': '闽DY9889'
    },
    {
      'GPSTIME': '2017-08-05 10:59:34',
      'LATIDUDE': 24532713,
      'SYSTIME': '2017-08-05 11:01:51',
      'LONGITUDE': 118088916,
      'VIN': '闽DY7291'
    },
    {
      'GPSTIME': '2018-02-23 11:36:14',
      'LATIDUDE': 24629971,
      'SYSTIME': '2018-02-23 11:36:37',
      'LONGITUDE': 118224618,
      'VIN': '闽DY8119'
    },
    {
      'GPSTIME': '2017-08-08 09:17:05',
      'LATIDUDE': 24533678,
      'SYSTIME': '2017-08-08 09:17:26',
      'LONGITUDE': 118181198,
      'VIN': '闽DY7256'
    },
    {
      'GPSTIME': '2017-12-30 00:06:42',
      'LATIDUDE': 24544511,
      'SYSTIME': '2017-12-30 00:08:09',
      'LONGITUDE': 118148215,
      'VIN': '闽DY8770'
    },
    {
      'GPSTIME': '2018-02-27 08:52:11',
      'LATIDUDE': 24532635,
      'SYSTIME': '2018-02-27 08:52:40',
      'LONGITUDE': 118088323,
      'VIN': '闽DZ0860'
    },
    {
      'GPSTIME': '2017-10-13 07:58:52',
      'LATIDUDE': 24532806,
      'SYSTIME': '2017-10-13 07:59:24',
      'LONGITUDE': 118088816,
      'VIN': '闽DY7610'
    },
    {
      'GPSTIME': '2017-07-31 12:57:25',
      'LATIDUDE': 24540801,
      'SYSTIME': '2017-07-31 12:59:50',
      'LONGITUDE': 118110636,
      'VIN': '闽DY8325'
    },
    {
      'GPSTIME': '2017-08-14 20:24:15',
      'LATIDUDE': 24640890,
      'SYSTIME': '2017-08-14 20:25:34',
      'LONGITUDE': 118075028,
      'VIN': '闽DY7366'
    },
    {
      'GPSTIME': '2018-03-15 00:28:52',
      'LATIDUDE': 24481273,
      'SYSTIME': '2018-03-15 00:30:46',
      'LONGITUDE': 118162995,
      'VIN': '闽DY9950'
    },
    {
      'GPSTIME': '2018-03-08 22:00:45',
      'LATIDUDE': 24651078,
      'SYSTIME': '2018-03-08 22:02:41',
      'LONGITUDE': 118247515,
      'VIN': '闽DZ3923'
    },
    {
      'GPSTIME': '2017-12-15 06:00:45',
      'LATIDUDE': 24523868,
      'SYSTIME': '2017-12-15 06:02:27',
      'LONGITUDE': 117966201,
      'VIN': '闽DY8113'
    },
    {
      'GPSTIME': '2018-01-18 08:21:49',
      'LATIDUDE': 24481141,
      'SYSTIME': '2018-01-18 08:23:33',
      'LONGITUDE': 118163183,
      'VIN': '闽DZ2210'
    },
    {
      'GPSTIME': '2018-03-15 07:33:10',
      'LATIDUDE': 24627553,
      'SYSTIME': '2018-03-15 07:34:49',
      'LONGITUDE': 118244770,
      'VIN': '闽DZ0808'
    },
    {
      'GPSTIME': '2018-01-04 20:26:06',
      'LATIDUDE': 24484016,
      'SYSTIME': '2018-01-04 20:26:11',
      'LONGITUDE': 117998696,
      'VIN': '闽DY8122'
    },
    {
      'GPSTIME': '2017-08-04 10:04:28',
      'LATIDUDE': 24676171,
      'SYSTIME': '2017-08-04 10:08:18',
      'LONGITUDE': 118292533,
      'VIN': '闽DY7100'
    },
    {
      'GPSTIME': '2017-07-31 13:17:23',
      'LATIDUDE': 24531778,
      'SYSTIME': '2017-07-31 13:19:24',
      'LONGITUDE': 118088683,
      'VIN': '闽DY8327'
    },
    {
      'GPSTIME': '2018-03-14 22:44:31',
      'LATIDUDE': 24629635,
      'SYSTIME': '2018-03-14 22:44:47',
      'LONGITUDE': 118226255,
      'VIN': '闽DZ3730'
    },
    {
      'GPSTIME': '2017-04-17 10:07:04',
      'LATIDUDE': 24578406,
      'SYSTIME': '2017-04-17 10:09:35',
      'LONGITUDE': 118021835,
      'VIN': '闽DY7226'
    },
    {
      'GPSTIME': '2018-02-12 12:23:32',
      'LATIDUDE': 24746100,
      'SYSTIME': '2018-02-12 12:24:37',
      'LONGITUDE': 118146263,
      'VIN': '闽DZ3606'
    },
    {
      'GPSTIME': '2018-03-14 16:56:11',
      'LATIDUDE': 24599373,
      'SYSTIME': '2018-03-14 16:56:49',
      'LONGITUDE': 117983898,
      'VIN': '闽DY9510'
    },
    {
      'GPSTIME': '2018-03-14 21:35:08',
      'LATIDUDE': 24495728,
      'SYSTIME': '2018-03-14 21:36:48',
      'LONGITUDE': 118018745,
      'VIN': '闽DZ1052'
    },
    {
      'GPSTIME': '2017-08-13 10:02:32',
      'LATIDUDE': 24629958,
      'SYSTIME': '2017-08-13 10:03:36',
      'LONGITUDE': 118224746,
      'VIN': '闽DY7980'
    },
    {
      'GPSTIME': '2018-02-08 10:09:18',
      'LATIDUDE': 24509933,
      'SYSTIME': '2018-02-08 14:14:38',
      'LONGITUDE': 118116686,
      'VIN': '闽DZ0897'
    },
    {
      'GPSTIME': '2017-05-03 18:18:25',
      'LATIDUDE': 24532870,
      'SYSTIME': '2017-05-03 18:20:13',
      'LONGITUDE': 118088238,
      'VIN': '闽DY6152'
    },
    {
      'GPSTIME': '2017-12-14 16:38:56',
      'LATIDUDE': 24484016,
      'SYSTIME': '2017-12-14 16:40:54',
      'LONGITUDE': 117998860,
      'VIN': '闽DY9775'
    },
    {
      'GPSTIME': '2018-03-14 19:08:20',
      'LATIDUDE': 24580746,
      'SYSTIME': '2018-03-14 19:08:48',
      'LONGITUDE': 118034273,
      'VIN': '闽DZ2731'
    },
    {
      'GPSTIME': '2017-08-11 16:28:03',
      'LATIDUDE': 24648025,
      'SYSTIME': '2017-08-11 16:29:33',
      'LONGITUDE': 118152241,
      'VIN': '闽DY7985'
    },
    {
      'GPSTIME': '2018-01-09 18:13:14',
      'LATIDUDE': 24640375,
      'SYSTIME': '2018-01-09 18:14:11',
      'LONGITUDE': 118074703,
      'VIN': '闽DY6951'
    },
    {
      'GPSTIME': '2018-03-14 22:22:45',
      'LATIDUDE': 24529655,
      'SYSTIME': '2018-03-14 22:22:46',
      'LONGITUDE': 118096098,
      'VIN': '闽DY8307'
    },
    {
      'GPSTIME': '2018-03-13 13:58:19',
      'LATIDUDE': 24492171,
      'SYSTIME': '2018-03-13 13:58:49',
      'LONGITUDE': 118110531,
      'VIN': '闽DZ1830'
    },
    {
      'GPSTIME': '2017-11-14 19:20:51',
      'LATIDUDE': 24602706,
      'SYSTIME': '2017-11-14 19:21:06',
      'LONGITUDE': 118017623,
      'VIN': '闽DZ1710'
    },
    {
      'GPSTIME': '2018-03-09 09:35:00',
      'LATIDUDE': 24532058,
      'SYSTIME': '2018-03-09 09:36:48',
      'LONGITUDE': 118087825,
      'VIN': '闽DZ0876'
    },
    {
      'GPSTIME': '2018-01-22 16:58:04',
      'LATIDUDE': 24544480,
      'SYSTIME': '2018-01-22 16:59:34',
      'LONGITUDE': 118148620,
      'VIN': '闽DY8911'
    },
    {
      'GPSTIME': '2017-11-13 16:28:51',
      'LATIDUDE': 24532740,
      'SYSTIME': '2017-11-13 16:29:06',
      'LONGITUDE': 118088360,
      'VIN': '闽DY8375'
    },
    {
      'GPSTIME': '2017-06-30 19:54:38',
      'LATIDUDE': 24649010,
      'SYSTIME': '2017-06-30 19:55:39',
      'LONGITUDE': 118151631,
      'VIN': '闽DY7732'
    },
    {
      'GPSTIME': '2018-03-14 22:27:46',
      'LATIDUDE': 24533620,
      'SYSTIME': '2018-03-14 22:28:47',
      'LONGITUDE': 118159243,
      'VIN': '闽DY9309'
    },
    {
      'GPSTIME': '2018-02-27 08:36:32',
      'LATIDUDE': 24532795,
      'SYSTIME': '2018-02-27 08:36:40',
      'LONGITUDE': 118088896,
      'VIN': '闽DZ2381'
    },
    {
      'GPSTIME': '2018-02-28 20:28:37',
      'LATIDUDE': 24630465,
      'SYSTIME': '2018-02-28 20:30:39',
      'LONGITUDE': 118224480,
      'VIN': '闽DZ0117'
    },
    {
      'GPSTIME': '2017-12-29 09:15:00',
      'LATIDUDE': 24664080,
      'SYSTIME': '2017-12-29 09:16:12',
      'LONGITUDE': 118120128,
      'VIN': '闽DY8075'
    },
    {
      'GPSTIME': '2018-03-07 15:30:41',
      'LATIDUDE': 24600203,
      'SYSTIME': '2018-03-07 15:30:43',
      'LONGITUDE': 117982826,
      'VIN': '闽DZ5787'
    },
    {
      'GPSTIME': '2018-01-15 10:20:59',
      'LATIDUDE': 24508758,
      'SYSTIME': '2018-01-15 10:22:14',
      'LONGITUDE': 118156320,
      'VIN': '闽DY9729'
    },
    {
      'GPSTIME': '2018-03-14 23:14:17',
      'LATIDUDE': 24445083,
      'SYSTIME': '2018-03-14 23:14:45',
      'LONGITUDE': 118080216,
      'VIN': '闽DZ5225'
    },
    {
      'GPSTIME': '2018-03-14 12:36:35',
      'LATIDUDE': 24746023,
      'SYSTIME': '2018-03-14 12:38:49',
      'LONGITUDE': 118145765,
      'VIN': '闽DZ3803'
    },
    {
      'GPSTIME': '2018-02-14 16:34:27',
      'LATIDUDE': 24629876,
      'SYSTIME': '2018-02-14 16:34:36',
      'LONGITUDE': 118224730,
      'VIN': '闽DY8185'
    },
    {
      'GPSTIME': '2018-01-05 21:28:28',
      'LATIDUDE': 24640711,
      'SYSTIME': '2018-01-05 21:30:11',
      'LONGITUDE': 118074378,
      'VIN': '闽DY8309'
    },
    {
      'GPSTIME': '2017-12-14 16:37:02',
      'LATIDUDE': 24523986,
      'SYSTIME': '2017-12-14 16:38:54',
      'LONGITUDE': 117966145,
      'VIN': '闽DY9761'
    },
    {
      'GPSTIME': '2018-03-11 22:07:49',
      'LATIDUDE': 24472903,
      'SYSTIME': '2018-03-11 22:08:40',
      'LONGITUDE': 118082705,
      'VIN': '闽DZ1801'
    },
    {
      'GPSTIME': '2017-08-29 15:47:35',
      'LATIDUDE': 24650631,
      'SYSTIME': '2017-08-29 15:48:19',
      'LONGITUDE': 118247558,
      'VIN': '闽DY6937'
    },
    {
      'GPSTIME': '2018-02-28 08:39:30',
      'LATIDUDE': 24482623,
      'SYSTIME': '2018-03-01 12:16:41',
      'LONGITUDE': 118157145,
      'VIN': '闽DY9009'
    },
    {
      'GPSTIME': '2017-05-11 08:07:54',
      'LATIDUDE': 24491838,
      'SYSTIME': '2017-05-11 08:08:10',
      'LONGITUDE': 118110756,
      'VIN': '闽DY8253'
    },
    {
      'GPSTIME': '2017-08-01 20:22:38',
      'LATIDUDE': 24648400,
      'SYSTIME': '2017-08-01 20:24:22',
      'LONGITUDE': 118152436,
      'VIN': '闽DY7958'
    },
    {
      'GPSTIME': '2018-01-13 09:50:51',
      'LATIDUDE': 24430296,
      'SYSTIME': '2018-01-13 09:52:14',
      'LONGITUDE': 118134160,
      'VIN': '闽DY9016'
    },
    {
      'GPSTIME': '2018-03-10 17:26:54',
      'LATIDUDE': 24495741,
      'SYSTIME': '2018-03-10 17:39:15',
      'LONGITUDE': 118018400,
      'VIN': '闽DY8317'
    },
    {
      'GPSTIME': '2017-08-19 15:12:33',
      'LATIDUDE': 24629763,
      'SYSTIME': '2017-08-19 15:13:51',
      'LONGITUDE': 118224410,
      'VIN': '闽DY7983'
    },
    {
      'GPSTIME': '2018-03-14 23:17:48',
      'LATIDUDE': 24529605,
      'SYSTIME': '2018-03-14 23:18:45',
      'LONGITUDE': 118096135,
      'VIN': '闽DZ1879'
    },
    {
      'GPSTIME': '2018-03-14 19:37:29',
      'LATIDUDE': 24533588,
      'SYSTIME': '2018-03-14 19:38:48',
      'LONGITUDE': 118160355,
      'VIN': '闽DZ5157'
    },
    {
      'GPSTIME': '2018-01-13 10:48:25',
      'LATIDUDE': 24604485,
      'SYSTIME': '2018-01-13 10:50:13',
      'LONGITUDE': 118091913,
      'VIN': '闽DY7252'
    },
    {
      'GPSTIME': '2018-01-18 10:50:29',
      'LATIDUDE': 24487033,
      'SYSTIME': '2018-01-18 10:51:34',
      'LONGITUDE': 118176496,
      'VIN': '闽DY9731'
    },
    {
      'GPSTIME': '2018-01-15 10:32:34',
      'LATIDUDE': 24664356,
      'SYSTIME': '2018-01-15 10:34:14',
      'LONGITUDE': 118120815,
      'VIN': '闽DY8903'
    },
    {
      'GPSTIME': '2017-08-24 08:29:53',
      'LATIDUDE': 24710528,
      'SYSTIME': '2017-08-24 08:31:53',
      'LONGITUDE': 118107740,
      'VIN': '闽DY8906'
    },
    {
      'GPSTIME': '2018-02-27 08:43:27',
      'LATIDUDE': 24650423,
      'SYSTIME': '2018-02-27 08:44:40',
      'LONGITUDE': 118246593,
      'VIN': '闽DZ0830'
    },
    {
      'GPSTIME': '2017-12-29 10:31:59',
      'LATIDUDE': 24663803,
      'SYSTIME': '2017-12-29 10:32:12',
      'LONGITUDE': 118120926,
      'VIN': '闽DY8066'
    },
    {
      'GPSTIME': '2018-02-22 14:24:26',
      'LATIDUDE': 24491931,
      'SYSTIME': '2018-02-22 14:24:37',
      'LONGITUDE': 118110631,
      'VIN': '闽DY8811'
    },
    {
      'GPSTIME': '2017-08-13 09:38:18',
      'LATIDUDE': 24650270,
      'SYSTIME': '2017-08-13 09:39:29',
      'LONGITUDE': 118247238,
      'VIN': '闽DY7003'
    },
    {
      'GPSTIME': '2018-01-12 09:39:53',
      'LATIDUDE': 24511853,
      'SYSTIME': '2018-01-12 11:30:13',
      'LONGITUDE': 118136441,
      'VIN': '闽DY8956'
    },
    {
      'GPSTIME': '2017-12-14 15:54:33',
      'LATIDUDE': 24524053,
      'SYSTIME': '2017-12-14 15:54:53',
      'LONGITUDE': 117966193,
      'VIN': '闽DY8072'
    },
    {
      'GPSTIME': '2018-01-29 15:11:44',
      'LATIDUDE': 24532118,
      'SYSTIME': '2018-01-29 15:13:34',
      'LONGITUDE': 118088170,
      'VIN': '闽DY8160'
    },
    {
      'GPSTIME': '2018-03-13 10:04:09',
      'LATIDUDE': 24650991,
      'SYSTIME': '2018-03-13 10:04:49',
      'LONGITUDE': 118247501,
      'VIN': '闽DZ5065'
    },
    {
      'GPSTIME': '2018-01-03 22:23:19',
      'LATIDUDE': 24430293,
      'SYSTIME': '2018-01-03 22:24:10',
      'LONGITUDE': 118133996,
      'VIN': '闽DY8339'
    },
    {
      'GPSTIME': '2017-12-29 11:48:32',
      'LATIDUDE': 24544393,
      'SYSTIME': '2017-12-29 11:50:11',
      'LONGITUDE': 118148665,
      'VIN': '闽DY8758'
    },
    {
      'GPSTIME': '2017-08-13 09:23:26',
      'LATIDUDE': 24631625,
      'SYSTIME': '2017-08-13 09:29:28',
      'LONGITUDE': 118226688,
      'VIN': '闽DY7990'
    },
    {
      'GPSTIME': '2018-01-12 09:02:48',
      'LATIDUDE': 24486071,
      'SYSTIME': '2018-01-12 10:14:14',
      'LONGITUDE': 118182938,
      'VIN': '闽DY7992'
    },
    {
      'GPSTIME': '2017-08-02 10:59:49',
      'LATIDUDE': 24640505,
      'SYSTIME': '2017-08-02 11:00:24',
      'LONGITUDE': 118074131,
      'VIN': '闽DZ1899'
    },
    {
      'GPSTIME': '2018-01-13 20:05:44',
      'LATIDUDE': 24732798,
      'SYSTIME': '2018-01-13 20:06:13',
      'LONGITUDE': 118112906,
      'VIN': '闽DY8236'
    },
    {
      'GPSTIME': '2017-08-23 13:23:03',
      'LATIDUDE': 24604838,
      'SYSTIME': '2017-08-23 13:23:49',
      'LONGITUDE': 118091940,
      'VIN': '闽DY7286'
    },
    {
      'GPSTIME': '2018-03-14 17:40:59',
      'LATIDUDE': 24747988,
      'SYSTIME': '2018-03-14 17:42:47',
      'LONGITUDE': 118158448,
      'VIN': '闽DZ0997'
    },
    {
      'GPSTIME': '2017-07-08 13:08:59',
      'LATIDUDE': 24648866,
      'SYSTIME': '2017-07-08 13:10:06',
      'LONGITUDE': 118151540,
      'VIN': '闽DY7680'
    },
    {
      'GPSTIME': '2018-03-01 11:04:26',
      'LATIDUDE': 24531955,
      'SYSTIME': '2018-03-01 11:04:40',
      'LONGITUDE': 118087940,
      'VIN': '闽DZ0853'
    },
    {
      'GPSTIME': '2018-02-24 07:40:27',
      'LATIDUDE': 24532715,
      'SYSTIME': '2018-02-24 07:40:36',
      'LONGITUDE': 118088740,
      'VIN': '闽DZ1685'
    },
    {
      'GPSTIME': '2017-12-14 15:28:29',
      'LATIDUDE': 24524106,
      'SYSTIME': '2017-12-14 15:28:53',
      'LONGITUDE': 117966175,
      'VIN': '闽DY8038'
    },
    {
      'GPSTIME': '2018-01-12 13:21:54',
      'LATIDUDE': 24544848,
      'SYSTIME': '2018-01-12 13:22:14',
      'LONGITUDE': 118147998,
      'VIN': '闽DY8333'
    },
    {
      'GPSTIME': '2018-01-19 15:38:06',
      'LATIDUDE': 24602540,
      'SYSTIME': '2018-01-19 15:39:34',
      'LONGITUDE': 118017603,
      'VIN': '闽DY8297'
    },
    {
      'GPSTIME': '2018-02-01 11:41:01',
      'LATIDUDE': 24523971,
      'SYSTIME': '2018-02-01 11:41:36',
      'LONGITUDE': 117966171,
      'VIN': '闽DZ1820'
    },
    {
      'GPSTIME': '2018-03-14 21:39:10',
      'LATIDUDE': 24488721,
      'SYSTIME': '2018-03-14 21:40:48',
      'LONGITUDE': 118163390,
      'VIN': '闽DZ3515'
    },
    {
      'GPSTIME': '2018-01-18 11:15:43',
      'LATIDUDE': 24714040,
      'SYSTIME': '2018-01-18 11:17:33',
      'LONGITUDE': 118132731,
      'VIN': '闽DY8618'
    },
    {
      'GPSTIME': '2018-03-14 18:45:10',
      'LATIDUDE': 24508755,
      'SYSTIME': '2018-03-14 18:46:49',
      'LONGITUDE': 118088598,
      'VIN': '闽DZ5855'
    },
    {
      'GPSTIME': '2018-02-24 22:26:55',
      'LATIDUDE': 24650528,
      'SYSTIME': '2018-02-24 22:28:36',
      'LONGITUDE': 118247108,
      'VIN': '闽DZ0155'
    },
    {
      'GPSTIME': '2018-01-08 09:53:51',
      'LATIDUDE': 24491661,
      'SYSTIME': '2018-01-08 09:54:11',
      'LONGITUDE': 118110175,
      'VIN': '闽DZ2237'
    },
    {
      'GPSTIME': '2017-04-11 00:03:12',
      'LATIDUDE': 24650606,
      'SYSTIME': '2017-04-11 00:05:26',
      'LONGITUDE': 118247081,
      'VIN': 'M370W'
    },
    {
      'GPSTIME': '2018-01-15 10:50:50',
      'LATIDUDE': 24629768,
      'SYSTIME': '2018-01-15 10:52:14',
      'LONGITUDE': 118225460,
      'VIN': '闽DZ0132'
    },
    {
      'GPSTIME': '2017-06-23 16:19:54',
      'LATIDUDE': 24485338,
      'SYSTIME': '2017-06-23 16:20:16',
      'LONGITUDE': 117998540,
      'VIN': '闽DY8097'
    },
    {
      'GPSTIME': '2017-12-14 16:36:19',
      'LATIDUDE': 24524020,
      'SYSTIME': '2017-12-14 16:36:54',
      'LONGITUDE': 117966218,
      'VIN': '闽DY9780'
    },
    {
      'GPSTIME': '2017-06-16 13:28:53',
      'LATIDUDE': 24525575,
      'SYSTIME': '2017-06-16 13:30:03',
      'LONGITUDE': 118152951,
      'VIN': '闽DY8286'
    },
    {
      'GPSTIME': '2018-03-06 19:01:01',
      'LATIDUDE': 24650491,
      'SYSTIME': '2018-03-06 19:02:41',
      'LONGITUDE': 118247535,
      'VIN': '闽DZ3961'
    },
    {
      'GPSTIME': '2018-01-10 09:31:26',
      'LATIDUDE': 24524130,
      'SYSTIME': '2018-01-10 09:32:12',
      'LONGITUDE': 117966306,
      'VIN': '闽DY9791'
    },
    {
      'GPSTIME': '2017-08-02 13:33:00',
      'LATIDUDE': 24640943,
      'SYSTIME': '2017-08-02 13:34:41',
      'LONGITUDE': 118075341,
      'VIN': '闽DZ1900'
    },
    {
      'GPSTIME': '2017-12-28 10:53:09',
      'LATIDUDE': 24531771,
      'SYSTIME': '2017-12-28 10:54:11',
      'LONGITUDE': 118087806,
      'VIN': '闽DY8170'
    },
    {
      'GPSTIME': '2017-06-23 16:19:49',
      'LATIDUDE': 24485586,
      'SYSTIME': '2017-06-23 16:20:16',
      'LONGITUDE': 117998576,
      'VIN': '闽DY8102'
    },
    {
      'GPSTIME': '2017-08-04 14:16:10',
      'LATIDUDE': 24676040,
      'SYSTIME': '2017-08-04 14:16:20',
      'LONGITUDE': 118291863,
      'VIN': '闽DY7119'
    },
    {
      'GPSTIME': '2017-08-04 14:16:02',
      'LATIDUDE': 24676045,
      'SYSTIME': '2017-08-04 14:16:20',
      'LONGITUDE': 118290995,
      'VIN': '闽DY7270'
    },
    {
      'GPSTIME': '2018-03-15 08:29:41',
      'LATIDUDE': 24568740,
      'SYSTIME': '2018-03-15 08:30:48',
      'LONGITUDE': 118036661,
      'VIN': '闽DZ0392'
    },
    {
      'GPSTIME': '2017-06-17 14:21:05',
      'LATIDUDE': 24465761,
      'SYSTIME': '2017-06-17 14:22:22',
      'LONGITUDE': 118178218,
      'VIN': '闽DY7589'
    },
    {
      'GPSTIME': '2018-03-15 07:47:30',
      'LATIDUDE': 24495690,
      'SYSTIME': '2018-03-15 07:48:48',
      'LONGITUDE': 118018343,
      'VIN': '闽DY9553'
    },
    {
      'GPSTIME': '2018-01-12 10:04:34',
      'LATIDUDE': 24504040,
      'SYSTIME': '2018-01-12 10:58:12',
      'LONGITUDE': 118184631,
      'VIN': '闽DY7563'
    },
    {
      'GPSTIME': '2018-03-10 19:51:48',
      'LATIDUDE': 24651195,
      'SYSTIME': '2018-03-10 19:52:41',
      'LONGITUDE': 118247121,
      'VIN': '闽DZ5709'
    },
    {
      'GPSTIME': '2017-06-30 18:33:58',
      'LATIDUDE': 24649021,
      'SYSTIME': '2017-06-30 18:35:34',
      'LONGITUDE': 118151660,
      'VIN': '闽DY7670'
    },
    {
      'GPSTIME': '2017-11-16 12:20:54',
      'LATIDUDE': 24511843,
      'SYSTIME': '2018-01-19 14:37:33',
      'LONGITUDE': 118136418,
      'VIN': '闽DY7672'
    },
    {
      'GPSTIME': '2018-03-14 12:33:42',
      'LATIDUDE': 24739561,
      'SYSTIME': '2018-03-14 12:34:48',
      'LONGITUDE': 118146010,
      'VIN': '闽DZ3950'
    },
    {
      'GPSTIME': '2018-03-14 23:20:03',
      'LATIDUDE': 24604335,
      'SYSTIME': '2018-03-14 23:20:46',
      'LONGITUDE': 118092103,
      'VIN': '闽DZ6627'
    },
    {
      'GPSTIME': '2018-03-14 23:50:18',
      'LATIDUDE': 24473833,
      'SYSTIME': '2018-03-14 23:50:45',
      'LONGITUDE': 118165961,
      'VIN': '闽DY9111'
    },
    {
      'GPSTIME': '2018-01-16 11:53:52',
      'LATIDUDE': 24710483,
      'SYSTIME': '2018-01-16 11:54:14',
      'LONGITUDE': 118107510,
      'VIN': '闽DZ5351'
    },
    {
      'GPSTIME': '2018-01-26 12:31:08',
      'LATIDUDE': 24481011,
      'SYSTIME': '2018-01-26 12:31:34',
      'LONGITUDE': 118163075,
      'VIN': '闽DY9716'
    },
    {
      'GPSTIME': '2018-03-14 20:53:17',
      'LATIDUDE': 24500845,
      'SYSTIME': '2018-03-14 20:54:47',
      'LONGITUDE': 118146166,
      'VIN': '闽DY9815'
    },
    {
      'GPSTIME': '2018-03-14 18:49:41',
      'LATIDUDE': 24484815,
      'SYSTIME': '2018-03-14 18:50:48',
      'LONGITUDE': 117998721,
      'VIN': '闽DZ6227'
    },
    {
      'GPSTIME': '2017-12-29 09:13:07',
      'LATIDUDE': 24664021,
      'SYSTIME': '2017-12-29 09:14:11',
      'LONGITUDE': 118120195,
      'VIN': '闽DY8053'
    },
    {
      'GPSTIME': '2018-01-10 10:06:52',
      'LATIDUDE': 24664326,
      'SYSTIME': '2018-01-10 10:08:12',
      'LONGITUDE': 118120831,
      'VIN': '闽DY8863'
    },
    {
      'GPSTIME': '2018-01-24 09:07:57',
      'LATIDUDE': 24664236,
      'SYSTIME': '2018-01-24 09:09:35',
      'LONGITUDE': 118121018,
      'VIN': '闽DY8891'
    },
    {
      'GPSTIME': '2018-02-25 17:29:05',
      'LATIDUDE': 24484001,
      'SYSTIME': '2018-02-25 17:30:38',
      'LONGITUDE': 117999015,
      'VIN': '闽DZ6135'
    },
    {
      'GPSTIME': '2018-03-11 09:48:31',
      'LATIDUDE': 24560186,
      'SYSTIME': '2018-03-11 09:48:44',
      'LONGITUDE': 118036696,
      'VIN': '闽DZ2529'
    },
    {
      'GPSTIME': '2018-03-14 18:37:40',
      'LATIDUDE': 24467801,
      'SYSTIME': '2018-03-14 18:38:48',
      'LONGITUDE': 118067998,
      'VIN': '闽DZ1698'
    },
    {
      'GPSTIME': '2018-02-01 10:42:24',
      'LATIDUDE': 24469578,
      'SYSTIME': '2018-02-01 10:43:35',
      'LONGITUDE': 118113775,
      'VIN': '闽DY9301'
    },
    {
      'GPSTIME': '2018-03-14 08:51:13',
      'LATIDUDE': 24560016,
      'SYSTIME': '2018-03-14 08:52:50',
      'LONGITUDE': 118036726,
      'VIN': '闽DZ1882'
    },
    {
      'GPSTIME': '2018-03-14 17:19:39',
      'LATIDUDE': 24512170,
      'SYSTIME': '2018-03-14 17:20:48',
      'LONGITUDE': 118135311,
      'VIN': '闽DZ7386'
    },
    {
      'GPSTIME': '2018-03-08 08:13:05',
      'LATIDUDE': 24648036,
      'SYSTIME': '2018-03-08 08:14:42',
      'LONGITUDE': 118014410,
      'VIN': '闽DZ7003'
    },
    {
      'GPSTIME': '2018-03-14 12:37:36',
      'LATIDUDE': 24746246,
      'SYSTIME': '2018-03-14 12:38:49',
      'LONGITUDE': 118146250,
      'VIN': '闽DZ7563'
    },
    {
      'GPSTIME': '2018-03-13 08:12:07',
      'LATIDUDE': 24531586,
      'SYSTIME': '2018-03-13 08:12:43',
      'LONGITUDE': 118087783,
      'VIN': '闽DZ7307'
    },
    {
      'GPSTIME': '2018-03-14 18:41:05',
      'LATIDUDE': 24600130,
      'SYSTIME': '2018-03-14 18:42:49',
      'LONGITUDE': 117982840,
      'VIN': '闽DZ7861'
    },
    {
      'GPSTIME': '2018-03-14 11:52:26',
      'LATIDUDE': 24748153,
      'SYSTIME': '2018-03-14 11:52:48',
      'LONGITUDE': 118158193,
      'VIN': '闽DZ7827'
    },
    {
      'GPSTIME': '2018-03-14 23:46:43',
      'LATIDUDE': 24531291,
      'SYSTIME': '2018-03-14 23:48:46',
      'LONGITUDE': 118088330,
      'VIN': '闽DZ7603'
    },
    {
      'GPSTIME': '2018-03-14 15:59:25',
      'LATIDUDE': 24512473,
      'SYSTIME': '2018-03-14 16:00:51',
      'LONGITUDE': 118135220,
      'VIN': '闽DZ7132'
    },
    {
      'GPSTIME': '2018-03-14 16:33:26',
      'LATIDUDE': 24651178,
      'SYSTIME': '2018-03-14 16:34:48',
      'LONGITUDE': 118246495,
      'VIN': '闽DY闽DF6B23'
    },
    {
      'GPSTIME': '2018-03-14 19:35:29',
      'LATIDUDE': 24502548,
      'SYSTIME': '2018-03-14 19:36:48',
      'LONGITUDE': 118040351,
      'VIN': '闽DY闽DE0895'
    },
    {
      'GPSTIME': '2018-03-14 23:40:38',
      'LATIDUDE': 24509658,
      'SYSTIME': '2018-03-14 23:40:45',
      'LONGITUDE': 118156286,
      'VIN': '闽DY闽DE0708'
    },
    {
      'GPSTIME': '2018-03-14 10:51:00',
      'LATIDUDE': 24580508,
      'SYSTIME': '2018-03-14 10:52:50',
      'LONGITUDE': 118033416,
      'VIN': '闽DX1560'
    },
    {
      'GPSTIME': '2017-12-18 14:44:18',
      'LATIDUDE': 24650940,
      'SYSTIME': '2017-12-19 14:39:08',
      'LONGITUDE': 118247506,
      'VIN': '闽DY闽DMQ985'
    },
    {
      'GPSTIME': '2018-03-03 17:05:54',
      'LATIDUDE': 24599686,
      'SYSTIME': '2018-03-03 17:06:41',
      'LONGITUDE': 117982428,
      'VIN': '闽DZ6177'
    },
    {
      'GPSTIME': '2018-02-28 21:45:36',
      'LATIDUDE': 24629900,
      'SYSTIME': '2018-02-28 21:46:38',
      'LONGITUDE': 118225595,
      'VIN': '闽DZ0159'
    },
    {
      'GPSTIME': '2018-01-16 08:41:40',
      'LATIDUDE': 24663893,
      'SYSTIME': '2018-01-16 08:42:15',
      'LONGITUDE': 118120928,
      'VIN': '闽DY8908'
    },
    {
      'GPSTIME': '2017-04-10 13:51:10',
      'LATIDUDE': 24500286,
      'SYSTIME': '2017-04-10 13:52:50',
      'LONGITUDE': 118119110,
      'VIN': 'B1915'
    },
    {
      'GPSTIME': '2017-06-06 13:07:52',
      'LATIDUDE': 24430123,
      'SYSTIME': '2017-06-06 13:08:12',
      'LONGITUDE': 118133993,
      'VIN': '闽DY8255'
    },
    {
      'GPSTIME': '2017-04-10 09:48:30',
      'LATIDUDE': 24578535,
      'SYSTIME': '2017-04-10 09:50:49',
      'LONGITUDE': 118021910,
      'VIN': 'K1234'
    },
    {
      'GPSTIME': '2018-03-14 23:46:00',
      'LATIDUDE': 24568328,
      'SYSTIME': '2018-03-14 23:46:45',
      'LONGITUDE': 118036316,
      'VIN': '闽DZ6369'
    },
    {
      'GPSTIME': '2017-04-11 09:19:28',
      'LATIDUDE': 24604313,
      'SYSTIME': '2017-04-11 09:21:20',
      'LONGITUDE': 118092636,
      'VIN': 'DUK656'
    },
    {
      'GPSTIME': '2017-04-23 10:21:33',
      'LATIDUDE': 24627235,
      'SYSTIME': '2017-04-23 10:22:26',
      'LONGITUDE': 118244996,
      'VIN': '闽DY7770'
    },
    {
      'GPSTIME': '2017-10-18 10:39:10',
      'LATIDUDE': 24504186,
      'SYSTIME': '2018-01-09 07:52:13',
      'LONGITUDE': 118120861,
      'VIN': '闽DZ2602'
    },
    {
      'GPSTIME': '2018-02-07 11:00:58',
      'LATIDUDE': 24640806,
      'SYSTIME': '2018-02-07 11:01:35',
      'LONGITUDE': 118074711,
      'VIN': '闽DZ1226'
    },
    {
      'GPSTIME': '2018-01-03 15:42:39',
      'LATIDUDE': 24544711,
      'SYSTIME': '2018-01-03 15:44:12',
      'LONGITUDE': 118148215,
      'VIN': '闽DY8767'
    },
    {
      'GPSTIME': '2018-03-07 14:29:03',
      'LATIDUDE': 24640610,
      'SYSTIME': '2018-03-07 14:30:41',
      'LONGITUDE': 118074475,
      'VIN': '闽DY8370'
    },
    {
      'GPSTIME': '2018-01-05 15:00:15',
      'LATIDUDE': 24664328,
      'SYSTIME': '2018-01-05 15:02:11',
      'LONGITUDE': 118120768,
      'VIN': '闽DY9502'
    },
    {
      'GPSTIME': '2017-08-01 09:23:59',
      'LATIDUDE': 24640648,
      'SYSTIME': '2017-08-01 09:24:41',
      'LONGITUDE': 118074551,
      'VIN': '闽DY7628'
    },
    {
      'GPSTIME': '2017-08-08 09:11:25',
      'LATIDUDE': 24533458,
      'SYSTIME': '2017-08-08 09:13:28',
      'LONGITUDE': 118181085,
      'VIN': '闽DY9903'
    },
    {
      'GPSTIME': '2017-10-25 14:40:57',
      'LATIDUDE': 24650548,
      'SYSTIME': '2017-10-25 14:43:05',
      'LONGITUDE': 118247511,
      'VIN': '闽DY7988'
    },
    {
      'GPSTIME': '2018-03-14 12:44:31',
      'LATIDUDE': 24746011,
      'SYSTIME': '2018-03-14 12:44:49',
      'LONGITUDE': 118145963,
      'VIN': '闽DZ3177'
    },
    {
      'GPSTIME': '2018-01-17 16:48:53',
      'LATIDUDE': 24491876,
      'SYSTIME': '2018-01-17 16:50:13',
      'LONGITUDE': 118110531,
      'VIN': '闽DZ1683'
    },
    {
      'GPSTIME': '2018-03-13 19:22:30',
      'LATIDUDE': 24532660,
      'SYSTIME': '2018-03-13 19:22:48',
      'LONGITUDE': 118088648,
      'VIN': '闽DY8530'
    },
    {
      'GPSTIME': '2018-02-04 18:51:26',
      'LATIDUDE': 24465498,
      'SYSTIME': '2018-02-04 18:51:34',
      'LONGITUDE': 118178948,
      'VIN': '闽DZ2307'
    },
    {
      'GPSTIME': '2018-03-14 12:39:16',
      'LATIDUDE': 24746350,
      'SYSTIME': '2018-03-14 12:40:48',
      'LONGITUDE': 118146208,
      'VIN': '闽DY8900'
    },
    {
      'GPSTIME': '2018-01-11 15:17:27',
      'LATIDUDE': 24491713,
      'SYSTIME': '2018-01-11 15:18:13',
      'LONGITUDE': 118110553,
      'VIN': '闽DZ0892'
    },
    {
      'GPSTIME': '2018-01-12 15:02:59',
      'LATIDUDE': 24664008,
      'SYSTIME': '2018-01-12 15:04:13',
      'LONGITUDE': 118121068,
      'VIN': '闽DY8913'
    },
    {
      'GPSTIME': '2018-03-14 09:44:16',
      'LATIDUDE': 24491645,
      'SYSTIME': '2018-03-14 09:44:50',
      'LONGITUDE': 118110320,
      'VIN': '闽DZ2592'
    },
    {
      'GPSTIME': '2018-03-14 15:43:24',
      'LATIDUDE': 24532741,
      'SYSTIME': '2018-03-14 15:44:50',
      'LONGITUDE': 118088901,
      'VIN': '闽DZ0193'
    },
    {
      'GPSTIME': '2018-03-13 18:48:31',
      'LATIDUDE': 24714005,
      'SYSTIME': '2018-03-13 18:48:49',
      'LONGITUDE': 118132295,
      'VIN': '闽DZ6061'
    },
    {
      'GPSTIME': '2018-03-15 08:23:17',
      'LATIDUDE': 24604656,
      'SYSTIME': '2018-03-15 08:24:48',
      'LONGITUDE': 118092158,
      'VIN': '闽DZ6595'
    },
    {
      'GPSTIME': '2018-03-14 08:44:45',
      'LATIDUDE': 24532696,
      'SYSTIME': '2018-03-14 08:44:50',
      'LONGITUDE': 118088678,
      'VIN': '闽DZ0857'
    },
    {
      'GPSTIME': '2018-02-28 15:42:06',
      'LATIDUDE': 24630003,
      'SYSTIME': '2018-02-28 15:42:40',
      'LONGITUDE': 118224783,
      'VIN': '闽DY8132'
    },
    {
      'GPSTIME': '2018-01-19 14:32:37',
      'LATIDUDE': 24602556,
      'SYSTIME': '2018-01-19 14:33:34',
      'LONGITUDE': 118017608,
      'VIN': '闽DY7982'
    },
    {
      'GPSTIME': '2017-06-06 12:17:51',
      'LATIDUDE': 24430296,
      'SYSTIME': '2017-06-06 12:18:14',
      'LONGITUDE': 118134108,
      'VIN': '闽DY8252'
    },
    {
      'GPSTIME': '2017-08-04 10:13:12',
      'LATIDUDE': 24675940,
      'SYSTIME': '2017-08-04 10:14:05',
      'LONGITUDE': 118291220,
      'VIN': '闽DY7255'
    },
    {
      'GPSTIME': '2017-08-13 11:39:29',
      'LATIDUDE': 24630041,
      'SYSTIME': '2017-08-13 11:41:26',
      'LONGITUDE': 118224671,
      'VIN': '闽DY7855'
    },
    {
      'GPSTIME': '2018-03-15 06:35:33',
      'LATIDUDE': 24433496,
      'SYSTIME': '2018-03-15 06:36:46',
      'LONGITUDE': 118100378,
      'VIN': '闽DZ6219'
    },
    {
      'GPSTIME': '2018-02-24 19:11:36',
      'LATIDUDE': 24472783,
      'SYSTIME': '2018-02-24 19:12:38',
      'LONGITUDE': 118082600,
      'VIN': '闽DZ1955'
    },
    {
      'GPSTIME': '2017-07-05 08:42:35',
      'LATIDUDE': 24649013,
      'SYSTIME': '2017-07-05 08:42:58',
      'LONGITUDE': 118151616,
      'VIN': '闽DY7655'
    },
    {
      'GPSTIME': '2018-02-23 11:08:34',
      'LATIDUDE': 24629838,
      'SYSTIME': '2018-02-23 11:32:56',
      'LONGITUDE': 118224660,
      'VIN': '闽DY8111'
    },
    {
      'GPSTIME': '2018-03-14 21:48:53',
      'LATIDUDE': 24560186,
      'SYSTIME': '2018-03-14 21:50:47',
      'LONGITUDE': 118036791,
      'VIN': '闽DZ1267'
    },
    {
      'GPSTIME': '2018-01-18 09:25:31',
      'LATIDUDE': 24544418,
      'SYSTIME': '2018-01-18 09:27:34',
      'LONGITUDE': 118148668,
      'VIN': '闽DY9033'
    },
    {
      'GPSTIME': '2017-08-11 16:38:06',
      'LATIDUDE': 24648953,
      'SYSTIME': '2017-08-11 16:39:37',
      'LONGITUDE': 118151605,
      'VIN': '闽DY7831'
    },
    {
      'GPSTIME': '2018-03-14 19:20:08',
      'LATIDUDE': 24465686,
      'SYSTIME': '2018-03-14 19:20:48',
      'LONGITUDE': 118178415,
      'VIN': '闽DZ0182'
    },
    {
      'GPSTIME': '2018-01-24 19:27:19',
      'LATIDUDE': 24664251,
      'SYSTIME': '2018-01-24 19:27:33',
      'LONGITUDE': 118121126,
      'VIN': '闽DY9500'
    },
    {
      'GPSTIME': '2018-03-15 08:02:52',
      'LATIDUDE': 24568938,
      'SYSTIME': '2018-03-15 08:04:49',
      'LONGITUDE': 118036235,
      'VIN': '闽DY9526'
    },
    {
      'GPSTIME': '2017-12-28 15:41:35',
      'LATIDUDE': 24535805,
      'SYSTIME': '2017-12-28 15:42:11',
      'LONGITUDE': 118105443,
      'VIN': '闽DY8776'
    },
    {
      'GPSTIME': '2017-08-15 11:53:43',
      'LATIDUDE': 24674871,
      'SYSTIME': '2017-08-15 11:55:40',
      'LONGITUDE': 118292583,
      'VIN': '闽DY7181'
    },
    {
      'GPSTIME': '2017-12-29 09:56:54',
      'LATIDUDE': 24663781,
      'SYSTIME': '2017-12-29 09:58:11',
      'LONGITUDE': 118120728,
      'VIN': '闽DY8087'
    },
    {
      'GPSTIME': '2018-01-06 10:47:45',
      'LATIDUDE': 24430443,
      'SYSTIME': '2018-01-06 10:48:12',
      'LONGITUDE': 118134070,
      'VIN': '闽DY9001'
    },
    {
      'GPSTIME': '2018-03-15 08:38:53',
      'LATIDUDE': 24481181,
      'SYSTIME': '2018-03-15 08:40:49',
      'LONGITUDE': 118163143,
      'VIN': '闽DY9376'
    },
    {
      'GPSTIME': '2017-09-26 09:36:09',
      'LATIDUDE': 24532591,
      'SYSTIME': '2017-09-26 09:37:48',
      'LONGITUDE': 118088373,
      'VIN': '闽DY8357'
    },
    {
      'GPSTIME': '2018-03-14 23:45:39',
      'LATIDUDE': 24489765,
      'SYSTIME': '2018-03-14 23:46:45',
      'LONGITUDE': 118130765,
      'VIN': '闽DZ3788'
    },
    {
      'GPSTIME': '2017-12-22 15:16:36',
      'LATIDUDE': 24650261,
      'SYSTIME': '2017-12-22 17:58:09',
      'LONGITUDE': 118247010,
      'VIN': '闽DY6963'
    },
    {
      'GPSTIME': '2017-06-13 16:33:51',
      'LATIDUDE': 24604540,
      'SYSTIME': '2017-06-13 16:34:04',
      'LONGITUDE': 118091840,
      'VIN': '闽DZ1859'
    },
    {
      'GPSTIME': '2017-08-11 16:16:14',
      'LATIDUDE': 24648516,
      'SYSTIME': '2017-08-11 16:18:02',
      'LONGITUDE': 118151816,
      'VIN': '闽DY7986'
    },
    {
      'GPSTIME': '2018-03-09 12:41:46',
      'LATIDUDE': 24494901,
      'SYSTIME': '2018-03-09 12:42:42',
      'LONGITUDE': 118018201,
      'VIN': '闽DY9639'
    },
    {
      'GPSTIME': '2018-02-02 08:50:53',
      'LATIDUDE': 24578513,
      'SYSTIME': '2018-02-02 08:53:35',
      'LONGITUDE': 118021946,
      'VIN': '闽DY8380'
    },
    {
      'GPSTIME': '2017-08-13 17:13:18',
      'LATIDUDE': 24629790,
      'SYSTIME': '2017-08-13 17:13:36',
      'LONGITUDE': 118224553,
      'VIN': '闽DY7896'
    },
    {
      'GPSTIME': '2018-03-14 10:52:51',
      'LATIDUDE': 24494921,
      'SYSTIME': '2018-03-14 10:54:50',
      'LONGITUDE': 118018170,
      'VIN': '闽DY9085'
    },
    {
      'GPSTIME': '2018-03-14 11:10:40',
      'LATIDUDE': 24604340,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118092160,
      'VIN': '闽DZ1981'
    },
    {
      'GPSTIME': '2018-03-12 15:46:50',
      'LATIDUDE': 24532611,
      'SYSTIME': '2018-03-12 15:48:50',
      'LONGITUDE': 118088273,
      'VIN': '闽DZ0165'
    },
    {
      'GPSTIME': '2018-03-15 08:23:18',
      'LATIDUDE': 24481230,
      'SYSTIME': '2018-03-15 08:24:48',
      'LONGITUDE': 118163080,
      'VIN': '闽DZ2215'
    },
    {
      'GPSTIME': '2017-12-09 14:42:25',
      'LATIDUDE': 24465495,
      'SYSTIME': '2017-12-09 14:42:53',
      'LONGITUDE': 118178256,
      'VIN': '闽DZ0690'
    },
    {
      'GPSTIME': '2017-12-29 09:15:32',
      'LATIDUDE': 24664135,
      'SYSTIME': '2017-12-29 09:16:12',
      'LONGITUDE': 118120113,
      'VIN': '闽DY8078'
    },
    {
      'GPSTIME': '2018-01-30 10:10:39',
      'LATIDUDE': 24532330,
      'SYSTIME': '2018-01-30 10:11:35',
      'LONGITUDE': 118088083,
      'VIN': '闽DY9031'
    },
    {
      'GPSTIME': '2018-03-14 23:21:52',
      'LATIDUDE': 24473790,
      'SYSTIME': '2018-03-14 23:22:46',
      'LONGITUDE': 118166456,
      'VIN': '闽DY9830'
    },
    {
      'GPSTIME': '2017-12-14 15:55:30',
      'LATIDUDE': 24524170,
      'SYSTIME': '2017-12-14 15:56:53',
      'LONGITUDE': 117966191,
      'VIN': '闽DY8037'
    },
    {
      'GPSTIME': '2017-06-30 20:36:51',
      'LATIDUDE': 24648980,
      'SYSTIME': '2017-06-30 20:37:34',
      'LONGITUDE': 118151585,
      'VIN': '闽DY7390'
    },
    {
      'GPSTIME': '2017-12-14 16:38:30',
      'LATIDUDE': 24523960,
      'SYSTIME': '2017-12-14 16:38:54',
      'LONGITUDE': 117966163,
      'VIN': '闽DY8110'
    },
    {
      'GPSTIME': '2017-08-04 14:16:46',
      'LATIDUDE': 24676030,
      'SYSTIME': '2017-08-04 15:31:16',
      'LONGITUDE': 118291760,
      'VIN': '闽DY7272'
    },
    {
      'GPSTIME': '2018-03-13 11:46:27',
      'LATIDUDE': 24484581,
      'SYSTIME': '2018-03-13 11:46:48',
      'LONGITUDE': 117998730,
      'VIN': '闽DY9238'
    },
    {
      'GPSTIME': '2018-01-30 16:26:51',
      'LATIDUDE': 24523905,
      'SYSTIME': '2018-01-30 16:27:34',
      'LONGITUDE': 117966273,
      'VIN': '闽DY8780'
    },
    {
      'GPSTIME': '2017-12-14 18:36:29',
      'LATIDUDE': 24524238,
      'SYSTIME': '2017-12-14 18:38:28',
      'LONGITUDE': 117966280,
      'VIN': '闽DY9762'
    },
    {
      'GPSTIME': '2018-01-08 10:47:02',
      'LATIDUDE': 24495365,
      'SYSTIME': '2018-01-08 10:48:12',
      'LONGITUDE': 118018766,
      'VIN': '闽DY7580'
    },
    {
      'GPSTIME': '2017-08-16 11:07:58',
      'LATIDUDE': 24476506,
      'SYSTIME': '2017-12-19 14:43:08',
      'LONGITUDE': 118165870,
      'VIN': '闽DZ1792'
    },
    {
      'GPSTIME': '2017-12-29 09:12:41',
      'LATIDUDE': 24663895,
      'SYSTIME': '2017-12-29 09:14:11',
      'LONGITUDE': 118120211,
      'VIN': '闽DY8019'
    },
    {
      'GPSTIME': '2017-08-15 18:47:48',
      'LATIDUDE': 24532803,
      'SYSTIME': '2017-08-15 18:49:34',
      'LONGITUDE': 118088635,
      'VIN': '闽DY7565'
    },
    {
      'GPSTIME': '2018-03-13 17:44:09',
      'LATIDUDE': 24623775,
      'SYSTIME': '2018-03-13 17:44:47',
      'LONGITUDE': 118237900,
      'VIN': '闽DZ0810'
    },
    {
      'GPSTIME': '2017-06-29 21:04:39',
      'LATIDUDE': 24714055,
      'SYSTIME': '2017-06-29 21:05:31',
      'LONGITUDE': 118132728,
      'VIN': '闽DY7660'
    },
    {
      'GPSTIME': '2018-01-17 15:32:08',
      'LATIDUDE': 24484016,
      'SYSTIME': '2018-01-17 15:32:13',
      'LONGITUDE': 117998650,
      'VIN': '闽DZ0899'
    },
    {
      'GPSTIME': '2018-03-15 06:46:39',
      'LATIDUDE': 24487136,
      'SYSTIME': '2018-03-15 06:48:47',
      'LONGITUDE': 118176641,
      'VIN': '闽DZ6652'
    },
    {
      'GPSTIME': '2017-12-14 18:10:57',
      'LATIDUDE': 24483953,
      'SYSTIME': '2017-12-14 18:12:28',
      'LONGITUDE': 117998791,
      'VIN': '闽DY8031'
    },
    {
      'GPSTIME': '2017-06-06 14:52:58',
      'LATIDUDE': 24430196,
      'SYSTIME': '2017-06-06 14:54:13',
      'LONGITUDE': 118134100,
      'VIN': '闽DY8262'
    },
    {
      'GPSTIME': '2018-03-14 23:56:27',
      'LATIDUDE': 24722735,
      'SYSTIME': '2018-03-14 23:56:44',
      'LONGITUDE': 118128133,
      'VIN': '闽DZ5986'
    },
    {
      'GPSTIME': '2018-03-14 22:04:55',
      'LATIDUDE': 24566226,
      'SYSTIME': '2018-03-14 22:06:48',
      'LONGITUDE': 118332616,
      'VIN': '闽DZ5088'
    },
    {
      'GPSTIME': '2018-01-23 07:55:34',
      'LATIDUDE': 24532800,
      'SYSTIME': '2018-01-23 07:57:34',
      'LONGITUDE': 118088510,
      'VIN': '闽DZ2623'
    },
    {
      'GPSTIME': '2018-01-09 11:52:44',
      'LATIDUDE': 24540581,
      'SYSTIME': '2018-01-09 11:54:11',
      'LONGITUDE': 118110723,
      'VIN': '闽DY8527'
    },
    {
      'GPSTIME': '2018-01-09 11:41:18',
      'LATIDUDE': 24535745,
      'SYSTIME': '2018-01-09 11:42:12',
      'LONGITUDE': 118105456,
      'VIN': '闽DY8783'
    },
    {
      'GPSTIME': '2018-02-28 06:44:46',
      'LATIDUDE': 24444650,
      'SYSTIME': '2018-02-28 06:46:39',
      'LONGITUDE': 118081105,
      'VIN': '闽DZ1195'
    },
    {
      'GPSTIME': '2018-03-14 20:32:30',
      'LATIDUDE': 24495465,
      'SYSTIME': '2018-03-14 20:32:47',
      'LONGITUDE': 118018765,
      'VIN': '闽DZ5199'
    },
    {
      'GPSTIME': '2018-02-26 09:42:48',
      'LATIDUDE': 24649966,
      'SYSTIME': '2018-02-26 09:44:41',
      'LONGITUDE': 118246993,
      'VIN': '闽DY8176'
    },
    {
      'GPSTIME': '2017-08-09 17:40:56',
      'LATIDUDE': 24629915,
      'SYSTIME': '2017-08-09 17:41:25',
      'LONGITUDE': 118224755,
      'VIN': '闽DY6906'
    },
    {
      'GPSTIME': '2018-01-11 12:04:51',
      'LATIDUDE': 24712190,
      'SYSTIME': '2018-01-11 12:36:12',
      'LONGITUDE': 118140790,
      'VIN': '闽DY7730'
    },
    {
      'GPSTIME': '2018-01-15 10:01:13',
      'LATIDUDE': 24725075,
      'SYSTIME': '2018-01-15 10:02:14',
      'LONGITUDE': 118142770,
      'VIN': '闽DY8920'
    },
    {
      'GPSTIME': '2017-12-29 16:06:47',
      'LATIDUDE': 24641118,
      'SYSTIME': '2017-12-29 16:08:11',
      'LONGITUDE': 118075185,
      'VIN': '闽DY7509'
    },
    {
      'GPSTIME': '2017-08-07 22:59:00',
      'LATIDUDE': 24533555,
      'SYSTIME': '2017-08-07 22:59:25',
      'LONGITUDE': 118181135,
      'VIN': '闽DY7021'
    },
    {
      'GPSTIME': '2018-03-14 17:36:54',
      'LATIDUDE': 24650606,
      'SYSTIME': '2018-03-14 17:38:48',
      'LONGITUDE': 118246781,
      'VIN': '闽DZ5115'
    },
    {
      'GPSTIME': '2017-12-29 10:32:00',
      'LATIDUDE': 24663813,
      'SYSTIME': '2017-12-29 10:32:12',
      'LONGITUDE': 118120886,
      'VIN': '闽DY8063'
    },
    {
      'GPSTIME': '2018-01-10 09:47:09',
      'LATIDUDE': 24524208,
      'SYSTIME': '2018-01-10 09:48:12',
      'LONGITUDE': 117966335,
      'VIN': '闽DY9752'
    },
    {
      'GPSTIME': '2018-02-07 13:50:46',
      'LATIDUDE': 24602526,
      'SYSTIME': '2018-02-07 13:51:34',
      'LONGITUDE': 118017551,
      'VIN': '闽DY9793'
    },
    {
      'GPSTIME': '2018-03-12 08:17:41',
      'LATIDUDE': 24736920,
      'SYSTIME': '2018-03-12 08:18:44',
      'LONGITUDE': 118158218,
      'VIN': '闽DZ2686'
    },
    {
      'GPSTIME': '2018-01-10 10:34:31',
      'LATIDUDE': 24495431,
      'SYSTIME': '2018-01-10 10:36:11',
      'LONGITUDE': 118018041,
      'VIN': '闽DY8287'
    },
    {
      'GPSTIME': '2017-12-30 13:04:15',
      'LATIDUDE': 24639893,
      'SYSTIME': '2017-12-30 13:06:11',
      'LONGITUDE': 118074721,
      'VIN': '闽DY7183'
    },
    {
      'GPSTIME': '2018-03-14 21:25:15',
      'LATIDUDE': 24748031,
      'SYSTIME': '2018-03-14 21:26:47',
      'LONGITUDE': 118158910,
      'VIN': '闽DZ0297'
    },
    {
      'GPSTIME': '2017-12-31 09:14:35',
      'LATIDUDE': 24641228,
      'SYSTIME': '2017-12-31 09:16:12',
      'LONGITUDE': 118075333,
      'VIN': '闽DY7308'
    },
    {
      'GPSTIME': '2017-08-13 16:22:43',
      'LATIDUDE': 24629921,
      'SYSTIME': '2017-08-13 16:23:06',
      'LONGITUDE': 118224538,
      'VIN': '闽DY7690'
    },
    {
      'GPSTIME': '2017-12-31 16:22:56',
      'LATIDUDE': 24664255,
      'SYSTIME': '2017-12-31 16:24:11',
      'LONGITUDE': 118120206,
      'VIN': '闽DY8012'
    },
    {
      'GPSTIME': '2018-01-11 11:23:29',
      'LATIDUDE': 24732558,
      'SYSTIME': '2018-01-11 11:24:12',
      'LONGITUDE': 118112966,
      'VIN': '闽DY8210'
    },
    {
      'GPSTIME': '2018-03-14 21:28:58',
      'LATIDUDE': 24681643,
      'SYSTIME': '2018-03-14 21:30:50',
      'LONGITUDE': 118257038,
      'VIN': '闽DZ0112'
    },
    {
      'GPSTIME': '2018-01-03 22:57:34',
      'LATIDUDE': 24430411,
      'SYSTIME': '2018-01-03 22:58:10',
      'LONGITUDE': 118134141,
      'VIN': '闽DY8303'
    },
    {
      'GPSTIME': '2018-03-14 20:45:36',
      'LATIDUDE': 24568445,
      'SYSTIME': '2018-03-14 20:46:48',
      'LONGITUDE': 118036178,
      'VIN': '闽DY9658'
    },
    {
      'GPSTIME': '2018-03-14 22:48:37',
      'LATIDUDE': 24472571,
      'SYSTIME': '2018-03-14 22:48:47',
      'LONGITUDE': 118083028,
      'VIN': '闽DZ0092'
    },
    {
      'GPSTIME': '2017-12-15 06:01:44',
      'LATIDUDE': 24523830,
      'SYSTIME': '2017-12-15 06:02:27',
      'LONGITUDE': 117966200,
      'VIN': '闽DY8010'
    },
    {
      'GPSTIME': '2017-12-24 16:17:58',
      'LATIDUDE': 24640433,
      'SYSTIME': '2017-12-24 16:18:09',
      'LONGITUDE': 118074401,
      'VIN': '闽DZ1918'
    },
    {
      'GPSTIME': '2018-03-13 14:40:42',
      'LATIDUDE': 24532163,
      'SYSTIME': '2018-03-13 14:40:50',
      'LONGITUDE': 118087896,
      'VIN': '闽DZ0186'
    },
    {
      'GPSTIME': '2018-02-07 11:06:06',
      'LATIDUDE': 24664308,
      'SYSTIME': '2018-02-07 11:07:35',
      'LONGITUDE': 118120726,
      'VIN': '闽DY8619'
    },
    {
      'GPSTIME': '2018-03-14 23:44:15',
      'LATIDUDE': 24508998,
      'SYSTIME': '2018-03-14 23:44:46',
      'LONGITUDE': 118088461,
      'VIN': '闽DZ5937'
    },
    {
      'GPSTIME': '2018-02-28 20:38:58',
      'LATIDUDE': 24627605,
      'SYSTIME': '2018-02-28 20:40:39',
      'LONGITUDE': 118244835,
      'VIN': '闽DZ3921'
    },
    {
      'GPSTIME': '2018-03-14 23:14:28',
      'LATIDUDE': 24444830,
      'SYSTIME': '2018-03-14 23:14:45',
      'LONGITUDE': 118080738,
      'VIN': '闽DZ3829'
    },
    {
      'GPSTIME': '2017-08-08 08:57:03',
      'LATIDUDE': 24533695,
      'SYSTIME': '2017-08-08 08:57:27',
      'LONGITUDE': 118181088,
      'VIN': '闽DY7130'
    },
    {
      'GPSTIME': '2018-03-14 19:23:42',
      'LATIDUDE': 24580618,
      'SYSTIME': '2018-03-14 19:24:48',
      'LONGITUDE': 118034245,
      'VIN': '闽DZ2690'
    },
    {
      'GPSTIME': '2017-06-06 13:46:31',
      'LATIDUDE': 24430300,
      'SYSTIME': '2017-06-06 13:48:13',
      'LONGITUDE': 118134068,
      'VIN': '闽DY8231'
    },
    {
      'GPSTIME': '2017-05-08 18:42:12',
      'LATIDUDE': 24485595,
      'SYSTIME': '2017-05-08 18:44:10',
      'LONGITUDE': 117998711,
      'VIN': '闽DY8032'
    },
    {
      'GPSTIME': '2017-07-16 09:02:45',
      'LATIDUDE': 24495636,
      'SYSTIME': '2017-07-16 09:04:42',
      'LONGITUDE': 118018060,
      'VIN': '闽DY8092'
    },
    {
      'GPSTIME': '2017-06-23 15:18:25',
      'LATIDUDE': 24485523,
      'SYSTIME': '2017-06-23 15:20:16',
      'LONGITUDE': 117998628,
      'VIN': '闽DY8080'
    },
    {
      'GPSTIME': '2017-05-06 15:50:28',
      'LATIDUDE': 24532351,
      'SYSTIME': '2017-05-06 15:52:10',
      'LONGITUDE': 118088596,
      'VIN': '闽DY7102'
    },
    {
      'GPSTIME': '2018-03-09 16:14:43',
      'LATIDUDE': 24508993,
      'SYSTIME': '2018-03-09 16:16:43',
      'LONGITUDE': 118088815,
      'VIN': '闽DY8805'
    },
    {
      'GPSTIME': '2018-03-15 08:01:01',
      'LATIDUDE': 24495603,
      'SYSTIME': '2018-03-15 08:02:49',
      'LONGITUDE': 118018426,
      'VIN': '闽DY9032'
    },
    {
      'GPSTIME': '2018-03-14 13:18:07',
      'LATIDUDE': 24710151,
      'SYSTIME': '2018-03-14 13:18:49',
      'LONGITUDE': 118107926,
      'VIN': '闽DZ5203'
    },
    {
      'GPSTIME': '2018-01-19 15:54:32',
      'LATIDUDE': 24602555,
      'SYSTIME': '2018-01-19 15:55:34',
      'LONGITUDE': 118017610,
      'VIN': '闽DY8306'
    },
    {
      'GPSTIME': '2018-03-14 11:59:46',
      'LATIDUDE': 24481028,
      'SYSTIME': '2018-03-14 12:00:44',
      'LONGITUDE': 118163216,
      'VIN': '闽DY9371'
    },
    {
      'GPSTIME': '2018-03-14 17:43:59',
      'LATIDUDE': 24612236,
      'SYSTIME': '2018-03-14 17:44:47',
      'LONGITUDE': 118315271,
      'VIN': '闽DZ5070'
    },
    {
      'GPSTIME': '2017-08-01 13:23:44',
      'LATIDUDE': 24531958,
      'SYSTIME': '2017-08-01 13:24:05',
      'LONGITUDE': 118087780,
      'VIN': '闽DY8291'
    },
    {
      'GPSTIME': '2017-06-27 09:37:11',
      'LATIDUDE': 24484000,
      'SYSTIME': '2017-06-27 09:39:09',
      'LONGITUDE': 117998616,
      'VIN': '闽DY8106'
    },
    {
      'GPSTIME': '2018-01-10 09:43:21',
      'LATIDUDE': 24524153,
      'SYSTIME': '2018-01-10 09:44:12',
      'LONGITUDE': 117966291,
      'VIN': '闽DY9790'
    },
    {
      'GPSTIME': '2018-01-03 20:55:52',
      'LATIDUDE': 24430416,
      'SYSTIME': '2018-01-03 20:56:11',
      'LONGITUDE': 118134143,
      'VIN': '闽DY8332'
    },
    {
      'GPSTIME': '2018-03-15 00:29:09',
      'LATIDUDE': 24568180,
      'SYSTIME': '2018-03-15 00:30:46',
      'LONGITUDE': 118036218,
      'VIN': '闽DZ6063'
    },
    {
      'GPSTIME': '2018-01-23 09:09:15',
      'LATIDUDE': 24664198,
      'SYSTIME': '2018-01-23 09:11:34',
      'LONGITUDE': 118121051,
      'VIN': '闽DY9399'
    },
    {
      'GPSTIME': '2017-12-14 16:36:48',
      'LATIDUDE': 24484008,
      'SYSTIME': '2017-12-14 16:36:54',
      'LONGITUDE': 117999133,
      'VIN': '闽DY9710'
    },
    {
      'GPSTIME': '2017-08-27 14:55:20',
      'LATIDUDE': 24650146,
      'SYSTIME': '2017-08-27 14:55:48',
      'LONGITUDE': 118246801,
      'VIN': '闽DY6962'
    },
    {
      'GPSTIME': '2017-08-13 14:57:33',
      'LATIDUDE': 24629886,
      'SYSTIME': '2017-08-13 14:59:26',
      'LONGITUDE': 118224011,
      'VIN': '闽DY7793'
    },
    {
      'GPSTIME': '2018-03-14 22:40:51',
      'LATIDUDE': 24512148,
      'SYSTIME': '2018-03-14 22:42:47',
      'LONGITUDE': 118147575,
      'VIN': '闽DZ5626'
    },
    {
      'GPSTIME': '2017-09-29 17:08:49',
      'LATIDUDE': 24495005,
      'SYSTIME': '2017-09-29 17:09:12',
      'LONGITUDE': 118018213,
      'VIN': '闽DY7757'
    },
    {
      'GPSTIME': '2017-11-30 19:20:51',
      'LATIDUDE': 24465363,
      'SYSTIME': '2017-11-30 19:21:07',
      'LONGITUDE': 118178743,
      'VIN': '闽DZ1653'
    },
    {
      'GPSTIME': '2017-08-02 15:30:46',
      'LATIDUDE': 24641183,
      'SYSTIME': '2017-08-02 15:32:51',
      'LONGITUDE': 118075226,
      'VIN': '闽DZ1916'
    },
    {
      'GPSTIME': '2018-01-13 11:02:09',
      'LATIDUDE': 24604471,
      'SYSTIME': '2018-01-13 11:02:14',
      'LONGITUDE': 118091888,
      'VIN': '闽DY7337'
    },
    {
      'GPSTIME': '2018-01-12 12:01:18',
      'LATIDUDE': 24732793,
      'SYSTIME': '2018-01-12 12:02:13',
      'LONGITUDE': 118112795,
      'VIN': '闽DY8220'
    },
    {
      'GPSTIME': '2018-03-15 08:03:08',
      'LATIDUDE': 24495625,
      'SYSTIME': '2018-03-15 08:04:49',
      'LONGITUDE': 118018536,
      'VIN': '闽DY9550'
    },
    {
      'GPSTIME': '2018-02-14 16:53:36',
      'LATIDUDE': 24629898,
      'SYSTIME': '2018-02-14 16:54:36',
      'LONGITUDE': 118225486,
      'VIN': '闽DZ0130'
    },
    {
      'GPSTIME': '2018-03-14 18:30:45',
      'LATIDUDE': 24599838,
      'SYSTIME': '2018-03-14 18:30:51',
      'LONGITUDE': 117982768,
      'VIN': '闽DZ7616'
    },
    {
      'GPSTIME': '2018-03-14 21:20:35',
      'LATIDUDE': 24725005,
      'SYSTIME': '2018-03-14 21:20:48',
      'LONGITUDE': 118142456,
      'VIN': '闽DZ7387'
    },
    {
      'GPSTIME': '2017-06-19 10:16:37',
      'LATIDUDE': 24604555,
      'SYSTIME': '2017-06-19 10:18:05',
      'LONGITUDE': 118092123,
      'VIN': '闽DY6938'
    },
    {
      'GPSTIME': '2017-07-22 11:31:17',
      'LATIDUDE': 24485553,
      'SYSTIME': '2017-07-22 11:32:30',
      'LONGITUDE': 117999165,
      'VIN': '闽DY7765'
    },
    {
      'GPSTIME': '2018-03-14 12:00:13',
      'LATIDUDE': 24748438,
      'SYSTIME': '2018-03-14 12:00:44',
      'LONGITUDE': 118158085,
      'VIN': '闽DZ7985'
    },
    {
      'GPSTIME': '2018-03-14 09:51:33',
      'LATIDUDE': 24747871,
      'SYSTIME': '2018-03-14 09:52:50',
      'LONGITUDE': 118158301,
      'VIN': '闽DZ7302'
    },
    {
      'GPSTIME': '2018-03-14 18:43:34',
      'LATIDUDE': 24468201,
      'SYSTIME': '2018-03-14 18:44:49',
      'LONGITUDE': 118068033,
      'VIN': '闽DZ7270'
    },
    {
      'GPSTIME': '2018-03-14 18:39:34',
      'LATIDUDE': 24487668,
      'SYSTIME': '2018-03-14 18:40:48',
      'LONGITUDE': 118090800,
      'VIN': '闽DZ7209'
    },
    {
      'GPSTIME': '2018-03-14 23:13:55',
      'LATIDUDE': 24512193,
      'SYSTIME': '2018-03-14 23:14:45',
      'LONGITUDE': 118130328,
      'VIN': '闽DZ7292'
    },
    {
      'GPSTIME': '2018-02-08 21:27:07',
      'LATIDUDE': 24468570,
      'SYSTIME': '2018-02-08 21:28:37',
      'LONGITUDE': 118068535,
      'VIN': '闽DZ7657'
    },
    {
      'GPSTIME': '2018-03-14 19:12:17',
      'LATIDUDE': 24515200,
      'SYSTIME': '2018-03-14 19:12:48',
      'LONGITUDE': 118179468,
      'VIN': '闽DY闽D86779'
    },
    {
      'GPSTIME': '2018-03-09 10:26:15',
      'LATIDUDE': 24509511,
      'SYSTIME': '2018-03-09 10:26:46',
      'LONGITUDE': 118155895,
      'VIN': '闽DY闽D88670'
    },
    {
      'GPSTIME': '2017-11-23 08:41:09',
      'LATIDUDE': 24491356,
      'SYSTIME': '2017-11-23 08:43:07',
      'LONGITUDE': 118110616,
      'VIN': '闽DY00297'
    },
    {
      'GPSTIME': '2018-03-15 00:01:48',
      'LATIDUDE': 24650553,
      'SYSTIME': '2018-03-15 00:02:45',
      'LONGITUDE': 118247048,
      'VIN': '闽DYM370W'
    },
    {
      'GPSTIME': '2018-03-15 07:14:16',
      'LATIDUDE': 24561190,
      'SYSTIME': '2018-03-15 07:14:48',
      'LONGITUDE': 118218250,
      'VIN': '闽DY闽DE0710'
    },
    {
      'GPSTIME': '2018-01-30 10:04:43',
      'LATIDUDE': 24568571,
      'SYSTIME': '2018-01-30 10:05:35',
      'LONGITUDE': 118036260,
      'VIN': '闽DYD5104'
    },
    {
      'GPSTIME': '2018-03-14 21:48:39',
      'LATIDUDE': 24529211,
      'SYSTIME': '2018-03-14 21:48:48',
      'LONGITUDE': 118095916,
      'VIN': '闽DY闽DE1087'
    },
    {
      'GPSTIME': '2018-02-23 11:24:49',
      'LATIDUDE': 24478790,
      'SYSTIME': '2018-02-23 11:32:56',
      'LONGITUDE': 118127118,
      'VIN': '闽DY闽DD1259'
    },
    {
      'GPSTIME': '2018-03-11 13:30:15',
      'LATIDUDE': 24681210,
      'SYSTIME': '2018-03-11 13:30:42',
      'LONGITUDE': 118257268,
      'VIN': '闽DY闽D59913'
    },
    {
      'GPSTIME': '2018-03-08 09:23:39',
      'LATIDUDE': 24509486,
      'SYSTIME': '2018-03-08 09:24:41',
      'LONGITUDE': 118155908,
      'VIN': '闽DY闽DE0795'
    },
    {
      'GPSTIME': '2018-03-15 08:04:21',
      'LATIDUDE': 24599998,
      'SYSTIME': '2018-03-15 08:04:49',
      'LONGITUDE': 117983070,
      'VIN': '闽DZ7881'
    },
    {
      'GPSTIME': '2018-02-19 09:35:56',
      'LATIDUDE': 24509563,
      'SYSTIME': '2018-02-19 09:36:36',
      'LONGITUDE': 118155886,
      'VIN': '闽DY闽DE0792'
    },
    {
      'GPSTIME': '2018-03-09 09:12:18',
      'LATIDUDE': 24495946,
      'SYSTIME': '2018-03-09 09:12:43',
      'LONGITUDE': 118018206,
      'VIN': '闽DZ7765'
    },
    {
      'GPSTIME': '2018-03-14 16:58:13',
      'LATIDUDE': 24599410,
      'SYSTIME': '2018-03-14 16:58:49',
      'LONGITUDE': 117983801,
      'VIN': '闽DY8985'
    },
    {
      'GPSTIME': '2018-01-10 16:28:32',
      'LATIDUDE': 24648221,
      'SYSTIME': '2018-01-10 16:30:13',
      'LONGITUDE': 118014126,
      'VIN': '闽DZ6370'
    },
    {
      'GPSTIME': '2018-03-15 01:14:51',
      'LATIDUDE': 24531356,
      'SYSTIME': '2018-03-15 01:16:45',
      'LONGITUDE': 118146496,
      'VIN': '闽DZ3717'
    },
    {
      'GPSTIME': '2017-08-04 10:04:05',
      'LATIDUDE': 24676205,
      'SYSTIME': '2017-08-04 10:08:18',
      'LONGITUDE': 118292675,
      'VIN': '闽DY7187'
    },
    {
      'GPSTIME': '2017-04-11 09:20:31',
      'LATIDUDE': 24475105,
      'SYSTIME': '2017-04-11 09:21:20',
      'LONGITUDE': 118100736,
      'VIN': 'D90688'
    },
    {
      'GPSTIME': '2018-03-14 11:17:01',
      'LATIDUDE': 24507196,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118175081,
      'VIN': '闽DZ3996'
    },
    {
      'GPSTIME': '2018-01-13 10:49:47',
      'LATIDUDE': 24732865,
      'SYSTIME': '2018-01-13 10:50:13',
      'LONGITUDE': 118112930,
      'VIN': '闽DY8232'
    },
    {
      'GPSTIME': '2017-12-20 11:21:42',
      'LATIDUDE': 24448566,
      'SYSTIME': '2017-12-20 13:23:05',
      'LONGITUDE': 118084913,
      'VIN': '闽DZ2193'
    },
    {
      'GPSTIME': '2017-08-15 18:34:08',
      'LATIDUDE': 24532815,
      'SYSTIME': '2017-08-15 18:35:26',
      'LONGITUDE': 118088721,
      'VIN': '闽DY7232'
    },
    {
      'GPSTIME': '2018-03-15 08:39:13',
      'LATIDUDE': 24648496,
      'SYSTIME': '2018-03-15 08:40:49',
      'LONGITUDE': 118014570,
      'VIN': '闽DZ0319'
    },
    {
      'GPSTIME': '2017-12-28 15:10:17',
      'LATIDUDE': 24641065,
      'SYSTIME': '2017-12-28 15:12:11',
      'LONGITUDE': 118074843,
      'VIN': '闽DZ2582'
    },
    {
      'GPSTIME': '2018-02-07 13:54:01',
      'LATIDUDE': 24602543,
      'SYSTIME': '2018-02-07 13:55:34',
      'LONGITUDE': 118017568,
      'VIN': '闽DY9792'
    },
    {
      'GPSTIME': '2017-08-08 16:53:59',
      'LATIDUDE': 24533785,
      'SYSTIME': '2017-08-08 16:55:42',
      'LONGITUDE': 118180838,
      'VIN': '闽DY7281'
    },
    {
      'GPSTIME': '2017-08-01 10:44:10',
      'LATIDUDE': 24640621,
      'SYSTIME': '2017-08-01 10:44:42',
      'LONGITUDE': 118074555,
      'VIN': '闽DY7699'
    },
    {
      'GPSTIME': '2018-01-03 13:45:34',
      'LATIDUDE': 24544731,
      'SYSTIME': '2018-01-03 13:46:12',
      'LONGITUDE': 118148173,
      'VIN': '闽DY8283'
    },
    {
      'GPSTIME': '2018-03-14 21:57:16',
      'LATIDUDE': 24650223,
      'SYSTIME': '2018-03-14 21:58:48',
      'LONGITUDE': 118247456,
      'VIN': '闽DZ3066'
    },
    {
      'GPSTIME': '2018-03-15 08:36:11',
      'LATIDUDE': 24520755,
      'SYSTIME': '2018-03-15 08:36:49',
      'LONGITUDE': 118133671,
      'VIN': '闽DZ3521'
    },
    {
      'GPSTIME': '2018-01-14 08:26:45',
      'LATIDUDE': 24537695,
      'SYSTIME': '2018-01-14 08:28:12',
      'LONGITUDE': 118113063,
      'VIN': '闽DZ2533'
    },
    {
      'GPSTIME': '2018-03-13 20:04:04',
      'LATIDUDE': 24650423,
      'SYSTIME': '2018-03-13 20:04:49',
      'LONGITUDE': 118246773,
      'VIN': '闽DZ0811'
    },
    {
      'GPSTIME': '2018-03-07 09:59:56',
      'LATIDUDE': 24544638,
      'SYSTIME': '2018-03-07 10:00:43',
      'LONGITUDE': 118148495,
      'VIN': '闽DZ6281'
    },
    {
      'GPSTIME': '2018-03-15 08:18:54',
      'LATIDUDE': 24568706,
      'SYSTIME': '2018-03-15 08:20:48',
      'LONGITUDE': 118036633,
      'VIN': '闽DY9530'
    },
    {
      'GPSTIME': '2018-02-21 11:29:18',
      'LATIDUDE': 24640633,
      'SYSTIME': '2018-02-21 11:30:35',
      'LONGITUDE': 118074561,
      'VIN': '闽DZ1228'
    },
    {
      'GPSTIME': '2018-02-05 12:05:19',
      'LATIDUDE': 24445438,
      'SYSTIME': '2018-02-05 12:05:34',
      'LONGITUDE': 118081163,
      'VIN': '闽DZ0773'
    },
    {
      'GPSTIME': '2017-11-14 19:00:25',
      'LATIDUDE': 24602758,
      'SYSTIME': '2017-11-14 19:01:07',
      'LONGITUDE': 118017736,
      'VIN': '闽DY7287'
    },
    {
      'GPSTIME': '2018-01-04 09:25:03',
      'LATIDUDE': 24524395,
      'SYSTIME': '2018-01-04 09:26:12',
      'LONGITUDE': 117966165,
      'VIN': '闽DY8810'
    },
    {
      'GPSTIME': '2018-01-19 14:41:45',
      'LATIDUDE': 24602566,
      'SYSTIME': '2018-01-19 14:43:34',
      'LONGITUDE': 118017615,
      'VIN': '闽DY8208'
    },
    {
      'GPSTIME': '2018-01-11 11:14:51',
      'LATIDUDE': 24640826,
      'SYSTIME': '2018-01-11 11:16:13',
      'LONGITUDE': 118074456,
      'VIN': '闽DY8300'
    },
    {
      'GPSTIME': '2018-03-15 07:22:17',
      'LATIDUDE': 24432950,
      'SYSTIME': '2018-03-15 07:22:48',
      'LONGITUDE': 118100425,
      'VIN': '闽DZ5276'
    },
    {
      'GPSTIME': '2018-01-08 11:37:08',
      'LATIDUDE': 24544750,
      'SYSTIME': '2018-01-08 11:38:11',
      'LONGITUDE': 118148370,
      'VIN': '闽DZ6593'
    },
    {
      'GPSTIME': '2018-01-31 11:49:46',
      'LATIDUDE': 24523680,
      'SYSTIME': '2018-01-31 11:51:34',
      'LONGITUDE': 117966278,
      'VIN': '闽DY8970'
    },
    {
      'GPSTIME': '2018-01-09 19:09:46',
      'LATIDUDE': 24640578,
      'SYSTIME': '2018-01-09 19:10:12',
      'LONGITUDE': 118074596,
      'VIN': '闽DY8301'
    },
    {
      'GPSTIME': '2018-01-18 16:05:42',
      'LATIDUDE': 24517030,
      'SYSTIME': '2018-01-18 16:07:34',
      'LONGITUDE': 118107515,
      'VIN': '闽DY9766'
    },
    {
      'GPSTIME': '2018-01-09 13:23:32',
      'LATIDUDE': 24635056,
      'SYSTIME': '2018-01-09 13:24:11',
      'LONGITUDE': 118073171,
      'VIN': '闽DY6973'
    },
    {
      'GPSTIME': '2017-08-29 16:44:42',
      'LATIDUDE': 24532646,
      'SYSTIME': '2017-08-29 16:46:19',
      'LONGITUDE': 118088498,
      'VIN': '闽DZ1631'
    },
    {
      'GPSTIME': '2017-11-28 10:08:24',
      'LATIDUDE': 24491235,
      'SYSTIME': '2017-11-28 10:09:08',
      'LONGITUDE': 118110778,
      'VIN': '闽DY7575'
    },
    {
      'GPSTIME': '2017-08-01 09:23:49',
      'LATIDUDE': 24640691,
      'SYSTIME': '2017-08-01 09:24:41',
      'LONGITUDE': 118074508,
      'VIN': '闽DY7392'
    },
    {
      'GPSTIME': '2018-01-05 15:20:25',
      'LATIDUDE': 24430263,
      'SYSTIME': '2018-01-05 15:22:12',
      'LONGITUDE': 118134081,
      'VIN': '闽DY8335'
    },
    {
      'GPSTIME': '2018-02-14 16:50:52',
      'LATIDUDE': 24629613,
      'SYSTIME': '2018-02-14 16:52:37',
      'LONGITUDE': 118225490,
      'VIN': '闽DZ0129'
    },
    {
      'GPSTIME': '2017-04-17 22:21:37',
      'LATIDUDE': 24484515,
      'SYSTIME': '2017-04-17 22:25:17',
      'LONGITUDE': 117998105,
      'VIN': '闽DY8060'
    },
    {
      'GPSTIME': '2017-08-15 11:43:18',
      'LATIDUDE': 24674833,
      'SYSTIME': '2017-08-15 11:43:46',
      'LONGITUDE': 118292806,
      'VIN': '闽DY7621'
    },
    {
      'GPSTIME': '2018-03-02 11:13:33',
      'LATIDUDE': 24472755,
      'SYSTIME': '2018-03-02 11:14:40',
      'LONGITUDE': 118082713,
      'VIN': '闽DZ1107'
    },
    {
      'GPSTIME': '2017-08-11 16:15:42',
      'LATIDUDE': 24648478,
      'SYSTIME': '2017-08-11 16:18:02',
      'LONGITUDE': 118151823,
      'VIN': '闽DY7813'
    },
    {
      'GPSTIME': '2017-12-04 16:59:41',
      'LATIDUDE': 24533843,
      'SYSTIME': '2017-12-04 17:01:10',
      'LONGITUDE': 118180958,
      'VIN': '闽DY9807'
    },
    {
      'GPSTIME': '2017-06-06 11:19:08',
      'LATIDUDE': 24430500,
      'SYSTIME': '2017-06-06 11:21:04',
      'LONGITUDE': 118133965,
      'VIN': '闽DY8263'
    },
    {
      'GPSTIME': '2017-12-04 07:29:52',
      'LATIDUDE': 24532845,
      'SYSTIME': '2017-12-04 07:31:09',
      'LONGITUDE': 118088731,
      'VIN': '闽DY8352'
    },
    {
      'GPSTIME': '2018-01-09 14:30:49',
      'LATIDUDE': 24640513,
      'SYSTIME': '2018-01-09 14:32:11',
      'LONGITUDE': 118074913,
      'VIN': '闽DY6291'
    },
    {
      'GPSTIME': '2017-11-12 12:53:13',
      'LATIDUDE': 24604351,
      'SYSTIME': '2017-11-12 12:55:06',
      'LONGITUDE': 118091823,
      'VIN': '闽DY7269'
    },
    {
      'GPSTIME': '2017-08-11 16:27:03',
      'LATIDUDE': 24648470,
      'SYSTIME': '2017-08-11 16:27:51',
      'LONGITUDE': 118152403,
      'VIN': '闽DY7362'
    },
    {
      'GPSTIME': '2017-07-12 20:39:17',
      'LATIDUDE': 24531493,
      'SYSTIME': '2017-07-12 20:39:48',
      'LONGITUDE': 118088771,
      'VIN': '闽DY7389'
    },
    {
      'GPSTIME': '2018-01-03 23:48:49',
      'LATIDUDE': 24430423,
      'SYSTIME': '2018-01-03 23:50:09',
      'LONGITUDE': 118134026,
      'VIN': '闽DY8321'
    },
    {
      'GPSTIME': '2018-03-14 21:27:52',
      'LATIDUDE': 24495101,
      'SYSTIME': '2018-03-14 21:28:47',
      'LONGITUDE': 118018440,
      'VIN': '闽DZ0603'
    },
    {
      'GPSTIME': '2018-01-13 10:01:19',
      'LATIDUDE': 24526175,
      'SYSTIME': '2018-01-13 10:52:14',
      'LONGITUDE': 118125120,
      'VIN': '闽DY7713'
    },
    {
      'GPSTIME': '2018-03-14 21:21:29',
      'LATIDUDE': 24525603,
      'SYSTIME': '2018-03-14 21:22:48',
      'LONGITUDE': 118153100,
      'VIN': '闽DZ3312'
    },
    {
      'GPSTIME': '2018-01-03 21:49:45',
      'LATIDUDE': 24430230,
      'SYSTIME': '2018-01-03 21:50:11',
      'LONGITUDE': 118134003,
      'VIN': '闽DY8315'
    },
    {
      'GPSTIME': '2018-02-28 13:18:00',
      'LATIDUDE': 24692650,
      'SYSTIME': '2018-02-28 13:18:40',
      'LONGITUDE': 118115750,
      'VIN': '闽DZ2778'
    },
    {
      'GPSTIME': '2018-03-14 12:19:11',
      'LATIDUDE': 24468296,
      'SYSTIME': '2018-03-14 12:20:48',
      'LONGITUDE': 118068001,
      'VIN': '闽DZ5272'
    },
    {
      'GPSTIME': '2018-03-03 11:25:38',
      'LATIDUDE': 24604475,
      'SYSTIME': '2018-03-03 11:26:41',
      'LONGITUDE': 118091725,
      'VIN': '闽DY7033'
    },
    {
      'GPSTIME': '2018-03-13 19:50:44',
      'LATIDUDE': 24469511,
      'SYSTIME': '2018-03-13 19:50:48',
      'LONGITUDE': 118113701,
      'VIN': '闽DY9960'
    },
    {
      'GPSTIME': '2018-02-14 16:10:51',
      'LATIDUDE': 24630013,
      'SYSTIME': '2018-02-14 16:12:36',
      'LONGITUDE': 118224745,
      'VIN': '闽DY8179'
    },
    {
      'GPSTIME': '2017-08-02 14:08:09',
      'LATIDUDE': 24641063,
      'SYSTIME': '2017-08-02 14:08:25',
      'LONGITUDE': 118075315,
      'VIN': '闽DZ1831'
    },
    {
      'GPSTIME': '2018-03-14 22:33:06',
      'LATIDUDE': 24748136,
      'SYSTIME': '2018-03-14 22:34:47',
      'LONGITUDE': 118158716,
      'VIN': '闽DZ3738'
    },
    {
      'GPSTIME': '2018-03-08 21:02:28',
      'LATIDUDE': 24650578,
      'SYSTIME': '2018-03-08 21:02:39',
      'LONGITUDE': 118247420,
      'VIN': '闽DZ3953'
    },
    {
      'GPSTIME': '2017-12-29 10:12:59',
      'LATIDUDE': 24544715,
      'SYSTIME': '2017-12-29 10:14:12',
      'LONGITUDE': 118148453,
      'VIN': '闽DY8777'
    },
    {
      'GPSTIME': '2018-01-05 20:40:42',
      'LATIDUDE': 24640685,
      'SYSTIME': '2018-01-05 20:42:10',
      'LONGITUDE': 118074740,
      'VIN': '闽DY6705'
    },
    {
      'GPSTIME': '2018-03-14 16:33:18',
      'LATIDUDE': 24492026,
      'SYSTIME': '2018-03-14 16:34:48',
      'LONGITUDE': 118110475,
      'VIN': '闽DZ1796'
    },
    {
      'GPSTIME': '2018-02-28 09:49:28',
      'LATIDUDE': 24479071,
      'SYSTIME': '2018-03-06 15:26:41',
      'LONGITUDE': 118154366,
      'VIN': '闽DY9007'
    },
    {
      'GPSTIME': '2017-08-01 19:24:05',
      'LATIDUDE': 24648656,
      'SYSTIME': '2017-08-01 19:24:26',
      'LONGITUDE': 118152268,
      'VIN': '闽DY7775'
    },
    {
      'GPSTIME': '2017-10-14 13:56:42',
      'LATIDUDE': 24578506,
      'SYSTIME': '2017-10-14 13:59:15',
      'LONGITUDE': 118021645,
      'VIN': '闽DZ1872'
    },
    {
      'GPSTIME': '2017-08-13 14:57:37',
      'LATIDUDE': 24629858,
      'SYSTIME': '2017-08-13 14:59:26',
      'LONGITUDE': 118224611,
      'VIN': '闽DY7991'
    },
    {
      'GPSTIME': '2017-06-19 10:35:13',
      'LATIDUDE': 24495098,
      'SYSTIME': '2017-06-19 10:36:18',
      'LONGITUDE': 118018468,
      'VIN': '闽DY8091'
    },
    {
      'GPSTIME': '2018-03-15 08:11:15',
      'LATIDUDE': 24456301,
      'SYSTIME': '2018-03-15 08:12:49',
      'LONGITUDE': 118040085,
      'VIN': '闽DZ5506'
    },
    {
      'GPSTIME': '2017-08-11 16:17:25',
      'LATIDUDE': 24629966,
      'SYSTIME': '2017-08-11 16:18:02',
      'LONGITUDE': 118224013,
      'VIN': '闽DY6868'
    },
    {
      'GPSTIME': '2017-12-29 09:56:15',
      'LATIDUDE': 24663766,
      'SYSTIME': '2017-12-29 09:58:11',
      'LONGITUDE': 118120691,
      'VIN': '闽DY8023'
    },
    {
      'GPSTIME': '2018-03-14 20:04:52',
      'LATIDUDE': 24623980,
      'SYSTIME': '2018-03-14 20:06:53',
      'LONGITUDE': 118238021,
      'VIN': '闽DZ0825'
    },
    {
      'GPSTIME': '2018-02-04 15:18:36',
      'LATIDUDE': 24602503,
      'SYSTIME': '2018-02-04 15:19:35',
      'LONGITUDE': 118017631,
      'VIN': '闽DY9786'
    },
    {
      'GPSTIME': '2018-03-14 10:00:44',
      'LATIDUDE': 24511890,
      'SYSTIME': '2018-03-14 10:00:52',
      'LONGITUDE': 118136766,
      'VIN': '闽DZ0251'
    },
    {
      'GPSTIME': '2017-09-13 18:40:31',
      'LATIDUDE': 24650550,
      'SYSTIME': '2017-09-13 18:42:20',
      'LONGITUDE': 118247601,
      'VIN': '闽DY7966'
    },
    {
      'GPSTIME': '2018-03-14 20:06:11',
      'LATIDUDE': 24470496,
      'SYSTIME': '2018-03-14 20:06:53',
      'LONGITUDE': 118111960,
      'VIN': '闽DZ3278'
    },
    {
      'GPSTIME': '2018-03-14 21:03:30',
      'LATIDUDE': 24532228,
      'SYSTIME': '2018-03-14 21:04:48',
      'LONGITUDE': 118088005,
      'VIN': '闽DZ3296'
    },
    {
      'GPSTIME': '2018-03-13 12:50:22',
      'LATIDUDE': 24508711,
      'SYSTIME': '2018-03-13 12:50:48',
      'LONGITUDE': 118088063,
      'VIN': '闽DZ0893'
    },
    {
      'GPSTIME': '2018-01-16 19:05:20',
      'LATIDUDE': 24732776,
      'SYSTIME': '2018-01-16 19:06:12',
      'LONGITUDE': 118112931,
      'VIN': '闽DY8221'
    },
    {
      'GPSTIME': '2017-09-14 08:52:54',
      'LATIDUDE': 24595710,
      'SYSTIME': '2017-09-14 08:54:21',
      'LONGITUDE': 118017545,
      'VIN': '闽DZ1835'
    },
    {
      'GPSTIME': '2018-03-13 08:41:49',
      'LATIDUDE': 24512133,
      'SYSTIME': '2018-03-13 08:42:49',
      'LONGITUDE': 118135113,
      'VIN': '闽DY9109'
    },
    {
      'GPSTIME': '2017-11-10 11:51:25',
      'LATIDUDE': 24495180,
      'SYSTIME': '2017-11-10 11:53:06',
      'LONGITUDE': 118018173,
      'VIN': '闽DY9797'
    },
    {
      'GPSTIME': '2018-02-24 13:03:06',
      'LATIDUDE': 24472836,
      'SYSTIME': '2018-02-24 13:04:38',
      'LONGITUDE': 118082908,
      'VIN': '闽DZ1100'
    },
    {
      'GPSTIME': '2018-01-10 15:21:10',
      'LATIDUDE': 24640521,
      'SYSTIME': '2018-01-10 15:22:12',
      'LONGITUDE': 118075108,
      'VIN': '闽DY8376'
    },
    {
      'GPSTIME': '2018-01-06 08:06:04',
      'LATIDUDE': 24663995,
      'SYSTIME': '2018-01-06 08:06:12',
      'LONGITUDE': 118120625,
      'VIN': '闽DY9511'
    },
    {
      'GPSTIME': '2017-06-06 15:43:07',
      'LATIDUDE': 24430390,
      'SYSTIME': '2017-06-06 15:44:14',
      'LONGITUDE': 118134010,
      'VIN': '闽DY8251'
    },
    {
      'GPSTIME': '2018-03-14 22:41:59',
      'LATIDUDE': 24465385,
      'SYSTIME': '2018-03-14 22:42:47',
      'LONGITUDE': 118178425,
      'VIN': '闽DZ1810'
    },
    {
      'GPSTIME': '2017-08-09 09:27:00',
      'LATIDUDE': 24532041,
      'SYSTIME': '2017-08-09 09:27:27',
      'LONGITUDE': 118088191,
      'VIN': '闽DY8762'
    },
    {
      'GPSTIME': '2018-02-17 13:49:41',
      'LATIDUDE': 24578421,
      'SYSTIME': '2018-02-17 13:50:36',
      'LONGITUDE': 118022106,
      'VIN': '闽DZ1701'
    },
    {
      'GPSTIME': '2017-10-25 10:43:24',
      'LATIDUDE': 24540776,
      'SYSTIME': '2017-10-25 10:45:06',
      'LONGITUDE': 118110620,
      'VIN': '闽DY8368'
    },
    {
      'GPSTIME': '2017-06-06 15:43:11',
      'LATIDUDE': 24430121,
      'SYSTIME': '2017-06-06 15:44:14',
      'LONGITUDE': 118134055,
      'VIN': '闽DY8258'
    },
    {
      'GPSTIME': '2018-03-12 18:31:15',
      'LATIDUDE': 24725296,
      'SYSTIME': '2018-03-12 18:32:49',
      'LONGITUDE': 118142653,
      'VIN': '闽DZ5195'
    },
    {
      'GPSTIME': '2018-03-14 18:41:53',
      'LATIDUDE': 24484740,
      'SYSTIME': '2018-03-14 18:42:49',
      'LONGITUDE': 117998705,
      'VIN': '闽DZ6198'
    },
    {
      'GPSTIME': '2018-01-16 10:30:05',
      'LATIDUDE': 24898593,
      'SYSTIME': '2018-01-16 10:32:06',
      'LONGITUDE': 118818870,
      'VIN': '6635'
    },
    {
      'GPSTIME': '2017-08-07 22:06:27',
      'LATIDUDE': 24533713,
      'SYSTIME': '2017-08-07 22:07:46',
      'LONGITUDE': 118181010,
      'VIN': '闽DY7121'
    },
    {
      'GPSTIME': '2018-03-14 17:15:56',
      'LATIDUDE': 24512205,
      'SYSTIME': '2018-03-14 17:16:48',
      'LONGITUDE': 118135336,
      'VIN': '闽DZ7916'
    },
    {
      'GPSTIME': '2018-02-14 16:53:41',
      'LATIDUDE': 24629650,
      'SYSTIME': '2018-02-14 16:54:36',
      'LONGITUDE': 118225388,
      'VIN': '闽DZ0131'
    },
    {
      'GPSTIME': '2018-03-15 08:14:50',
      'LATIDUDE': 24531860,
      'SYSTIME': '2018-03-15 08:16:48',
      'LONGITUDE': 117989105,
      'VIN': '闽DY9562'
    },
    {
      'GPSTIME': '2017-06-06 10:49:29',
      'LATIDUDE': 24607933,
      'SYSTIME': '2017-06-06 10:52:40',
      'LONGITUDE': 118043753,
      'VIN': '闽DY7938'
    },
    {
      'GPSTIME': '2017-05-13 19:03:46',
      'LATIDUDE': 24532388,
      'SYSTIME': '2017-05-13 19:04:08',
      'LONGITUDE': 118088508,
      'VIN': '闽DY7516'
    },
    {
      'GPSTIME': '2018-03-15 07:38:41',
      'LATIDUDE': 24495428,
      'SYSTIME': '2018-03-15 07:38:48',
      'LONGITUDE': 118018531,
      'VIN': '闽DZ3721'
    },
    {
      'GPSTIME': '2017-09-07 19:35:05',
      'LATIDUDE': 24640823,
      'SYSTIME': '2017-09-07 19:36:25',
      'LONGITUDE': 118074885,
      'VIN': '闽DZ2571'
    },
    {
      'GPSTIME': '2017-09-11 16:04:09',
      'LATIDUDE': 24713935,
      'SYSTIME': '2017-09-11 16:04:22',
      'LONGITUDE': 118132650,
      'VIN': '闽DY7998'
    },
    {
      'GPSTIME': '2018-01-10 09:34:12',
      'LATIDUDE': 24510786,
      'SYSTIME': '2018-01-10 09:34:12',
      'LONGITUDE': 117980988,
      'VIN': '闽DY9798'
    },
    {
      'GPSTIME': '2018-03-09 20:21:38',
      'LATIDUDE': 24509203,
      'SYSTIME': '2018-03-09 20:22:42',
      'LONGITUDE': 118155750,
      'VIN': '闽DY闽D51713'
    },
    {
      'GPSTIME': '2018-02-06 10:54:59',
      'LATIDUDE': 24604431,
      'SYSTIME': '2018-02-06 10:55:35',
      'LONGITUDE': 118092175,
      'VIN': '闽DZ1903'
    },
    {
      'GPSTIME': '2017-11-14 15:21:46',
      'LATIDUDE': 24601616,
      'SYSTIME': '2017-11-14 15:23:06',
      'LONGITUDE': 118018266,
      'VIN': '闽DZ1839'
    },
    {
      'GPSTIME': '2017-07-12 14:03:29',
      'LATIDUDE': 24532153,
      'SYSTIME': '2017-07-12 14:04:09',
      'LONGITUDE': 118088525,
      'VIN': '闽DY7526'
    },
    {
      'GPSTIME': '2018-03-14 21:12:35',
      'LATIDUDE': 24590961,
      'SYSTIME': '2018-03-14 21:12:48',
      'LONGITUDE': 117966751,
      'VIN': '闽DZ3182'
    },
    {
      'GPSTIME': '2018-01-13 10:16:33',
      'LATIDUDE': 24670528,
      'SYSTIME': '2018-01-19 15:13:35',
      'LONGITUDE': 118132188,
      'VIN': '闽DY8212'
    },
    {
      'GPSTIME': '2018-03-14 23:59:18',
      'LATIDUDE': 24568210,
      'SYSTIME': '2018-03-15 00:00:46',
      'LONGITUDE': 118036285,
      'VIN': '闽DZ6050'
    },
    {
      'GPSTIME': '2018-03-14 11:37:49',
      'LATIDUDE': 24746405,
      'SYSTIME': '2018-03-14 11:38:47',
      'LONGITUDE': 118146058,
      'VIN': '闽DZ3222'
    },
    {
      'GPSTIME': '2018-03-15 08:24:39',
      'LATIDUDE': 24692163,
      'SYSTIME': '2018-03-15 08:24:48',
      'LONGITUDE': 118115626,
      'VIN': '闽DY8872'
    },
    {
      'GPSTIME': '2018-01-05 14:29:17',
      'LATIDUDE': 24664298,
      'SYSTIME': '2018-01-05 14:30:12',
      'LONGITUDE': 118120930,
      'VIN': '闽DY8912'
    },
    {
      'GPSTIME': '2018-03-14 23:15:09',
      'LATIDUDE': 24630026,
      'SYSTIME': '2018-03-14 23:16:46',
      'LONGITUDE': 118225605,
      'VIN': '闽DZ7536'
    },
    {
      'GPSTIME': '2018-01-15 20:02:54',
      'LATIDUDE': 24484013,
      'SYSTIME': '2018-01-15 20:04:13',
      'LONGITUDE': 117998996,
      'VIN': '闽DY9799'
    },
    {
      'GPSTIME': '2018-03-14 11:34:50',
      'LATIDUDE': 24747846,
      'SYSTIME': '2018-03-14 11:36:48',
      'LONGITUDE': 118158323,
      'VIN': '闽DZ7661'
    },
    {
      'GPSTIME': '2018-03-14 09:40:51',
      'LATIDUDE': 24630473,
      'SYSTIME': '2018-03-14 09:42:50',
      'LONGITUDE': 118225273,
      'VIN': '闽DZ7925'
    },
    {
      'GPSTIME': '2018-03-15 08:04:57',
      'LATIDUDE': 24599968,
      'SYSTIME': '2018-03-15 08:06:49',
      'LONGITUDE': 117983106,
      'VIN': '闽DZ5621'
    },
    {
      'GPSTIME': '2018-03-14 22:54:17',
      'LATIDUDE': 24488016,
      'SYSTIME': '2018-03-14 22:54:47',
      'LONGITUDE': 118090751,
      'VIN': '闽DZ7606'
    },
    {
      'GPSTIME': '2018-01-25 09:39:19',
      'LATIDUDE': 24473153,
      'SYSTIME': '2018-01-25 09:39:34',
      'LONGITUDE': 118082050,
      'VIN': '闽DZ7795'
    },
    {
      'GPSTIME': '2018-03-06 08:12:34',
      'LATIDUDE': 24509525,
      'SYSTIME': '2018-03-06 08:12:41',
      'LONGITUDE': 118155965,
      'VIN': '闽DY闽DA5202'
    },
    {
      'GPSTIME': '2018-03-15 00:12:45',
      'LATIDUDE': 24512190,
      'SYSTIME': '2018-03-15 00:14:46',
      'LONGITUDE': 118131095,
      'VIN': '闽DY闽D9C878'
    },
    {
      'GPSTIME': '2018-03-14 20:07:47',
      'LATIDUDE': 24580633,
      'SYSTIME': '2018-03-14 20:08:45',
      'LONGITUDE': 118033753,
      'VIN': '闽DZ9229'
    },
    {
      'GPSTIME': '2018-01-18 08:11:31',
      'LATIDUDE': 24511660,
      'SYSTIME': '2018-01-18 08:13:34',
      'LONGITUDE': 118188741,
      'VIN': '闽DZ2505'
    },
    {
      'GPSTIME': '2018-03-14 18:01:23',
      'LATIDUDE': 24500295,
      'SYSTIME': '2018-03-14 18:02:48',
      'LONGITUDE': 118080576,
      'VIN': '闽DZ3096'
    },
    {
      'GPSTIME': '2018-01-18 16:05:58',
      'LATIDUDE': 24487066,
      'SYSTIME': '2018-01-18 16:07:34',
      'LONGITUDE': 118177208,
      'VIN': '闽DY9735'
    },
    {
      'GPSTIME': '2018-03-14 10:00:48',
      'LATIDUDE': 24532318,
      'SYSTIME': '2018-03-14 10:00:52',
      'LONGITUDE': 118089215,
      'VIN': '闽DZ0167'
    },
    {
      'GPSTIME': '2018-01-05 21:56:06',
      'LATIDUDE': 24640771,
      'SYSTIME': '2018-01-05 21:58:09',
      'LONGITUDE': 118074476,
      'VIN': '闽DY8310'
    },
    {
      'GPSTIME': '2018-02-14 16:59:10',
      'LATIDUDE': 24629901,
      'SYSTIME': '2018-02-14 17:00:36',
      'LONGITUDE': 118225540,
      'VIN': '闽DY8792'
    },
    {
      'GPSTIME': '2017-12-29 09:56:49',
      'LATIDUDE': 24663776,
      'SYSTIME': '2017-12-29 09:58:11',
      'LONGITUDE': 118120756,
      'VIN': '闽DY8088'
    },
    {
      'GPSTIME': '2017-08-15 14:57:13',
      'LATIDUDE': 24674793,
      'SYSTIME': '2017-08-15 14:57:31',
      'LONGITUDE': 118292763,
      'VIN': '闽DY7598'
    },
    {
      'GPSTIME': '2018-02-05 16:43:26',
      'LATIDUDE': 24532708,
      'SYSTIME': '2018-02-05 16:43:35',
      'LONGITUDE': 118088233,
      'VIN': '闽DZ0900'
    },
    {
      'GPSTIME': '2018-03-06 08:12:31',
      'LATIDUDE': 24472721,
      'SYSTIME': '2018-03-06 08:12:41',
      'LONGITUDE': 118082400,
      'VIN': '闽DZ1122'
    },
    {
      'GPSTIME': '2018-03-14 23:56:19',
      'LATIDUDE': 24445006,
      'SYSTIME': '2018-03-14 23:56:44',
      'LONGITUDE': 118080331,
      'VIN': '闽DY8362'
    },
    {
      'GPSTIME': '2018-03-14 08:47:37',
      'LATIDUDE': 24747971,
      'SYSTIME': '2018-03-14 08:48:50',
      'LONGITUDE': 118158730,
      'VIN': '闽DZ0312'
    },
    {
      'GPSTIME': '2018-03-09 17:10:12',
      'LATIDUDE': 24692596,
      'SYSTIME': '2018-03-09 17:10:42',
      'LONGITUDE': 118115720,
      'VIN': '闽DY9866'
    },
    {
      'GPSTIME': '2018-03-14 11:24:24',
      'LATIDUDE': 24650905,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118246516,
      'VIN': '闽DZ2138'
    },
    {
      'GPSTIME': '2018-03-12 15:30:58',
      'LATIDUDE': 24472856,
      'SYSTIME': '2018-03-12 15:32:47',
      'LONGITUDE': 118082833,
      'VIN': '闽DZ1106'
    },
    {
      'GPSTIME': '2018-01-03 13:47:25',
      'LATIDUDE': 24544941,
      'SYSTIME': '2018-01-03 13:48:12',
      'LONGITUDE': 118148041,
      'VIN': '闽DY8267'
    },
    {
      'GPSTIME': '2018-03-07 14:29:25',
      'LATIDUDE': 24640501,
      'SYSTIME': '2018-03-07 14:30:41',
      'LONGITUDE': 118074548,
      'VIN': '闽DY8382'
    },
    {
      'GPSTIME': '2017-12-29 09:26:00',
      'LATIDUDE': 24544466,
      'SYSTIME': '2017-12-29 09:26:12',
      'LONGITUDE': 118148556,
      'VIN': '闽DY6671'
    },
    {
      'GPSTIME': '2017-09-08 10:58:07',
      'LATIDUDE': 24578283,
      'SYSTIME': '2017-09-08 10:58:18',
      'LONGITUDE': 118022048,
      'VIN': '闽DZ1889'
    },
    {
      'GPSTIME': '2017-06-06 13:46:32',
      'LATIDUDE': 24430263,
      'SYSTIME': '2017-06-06 13:48:13',
      'LONGITUDE': 118134038,
      'VIN': '闽DY8277'
    },
    {
      'GPSTIME': '2017-08-08 13:10:41',
      'LATIDUDE': 24640845,
      'SYSTIME': '2017-08-08 13:11:30',
      'LONGITUDE': 118075110,
      'VIN': '闽DZ1705'
    },
    {
      'GPSTIME': '2017-08-15 12:45:43',
      'LATIDUDE': 24629916,
      'SYSTIME': '2017-08-15 12:47:29',
      'LONGITUDE': 118224168,
      'VIN': '闽DY6955'
    },
    {
      'GPSTIME': '2018-03-15 08:09:15',
      'LATIDUDE': 24650531,
      'SYSTIME': '2018-03-15 08:10:50',
      'LONGITUDE': 118246743,
      'VIN': '闽DY8855'
    },
    {
      'GPSTIME': '2018-03-14 19:25:04',
      'LATIDUDE': 24484586,
      'SYSTIME': '2018-03-14 19:26:48',
      'LONGITUDE': 117998658,
      'VIN': '闽DY9295'
    },
    {
      'GPSTIME': '2018-02-28 22:14:55',
      'LATIDUDE': 24544641,
      'SYSTIME': '2018-02-28 22:16:38',
      'LONGITUDE': 118110863,
      'VIN': '闽DZ7259'
    },
    {
      'GPSTIME': '2017-09-13 15:20:06',
      'LATIDUDE': 24629913,
      'SYSTIME': '2017-09-13 15:20:19',
      'LONGITUDE': 118224256,
      'VIN': '闽DY7979'
    },
    {
      'GPSTIME': '2018-03-11 10:20:46',
      'LATIDUDE': 24484606,
      'SYSTIME': '2018-03-11 10:22:44',
      'LONGITUDE': 117998445,
      'VIN': '闽DY9093'
    },
    {
      'GPSTIME': '2018-03-15 08:25:05',
      'LATIDUDE': 24468221,
      'SYSTIME': '2018-03-15 08:26:48',
      'LONGITUDE': 118068238,
      'VIN': '闽DY8993'
    },
    {
      'GPSTIME': '2014-07-29 09:46:55',
      'LATIDUDE': 24491700,
      'SYSTIME': '2018-03-15 08:50:49',
      'LONGITUDE': 118144388,
      'VIN': '闽DZ3055'
    },
    {
      'GPSTIME': '2017-09-05 18:58:34',
      'LATIDUDE': 24457825,
      'SYSTIME': '2017-09-05 19:02:20',
      'LONGITUDE': 118068431,
      'VIN': '闽DZ1886'
    },
    {
      'GPSTIME': '2017-08-15 09:50:08',
      'LATIDUDE': 24629961,
      'SYSTIME': '2017-08-15 09:51:37',
      'LONGITUDE': 118224178,
      'VIN': '闽DY6920'
    },
    {
      'GPSTIME': '2017-12-31 09:42:08',
      'LATIDUDE': 24640653,
      'SYSTIME': '2017-12-31 09:42:12',
      'LONGITUDE': 118075093,
      'VIN': '闽DY7188'
    },
    {
      'GPSTIME': '2018-01-10 11:24:57',
      'LATIDUDE': 24544410,
      'SYSTIME': '2018-01-10 11:26:12',
      'LONGITUDE': 118148405,
      'VIN': '闽DY8936'
    },
    {
      'GPSTIME': '2018-03-13 17:30:10',
      'LATIDUDE': 24512238,
      'SYSTIME': '2018-03-13 17:30:48',
      'LONGITUDE': 118136225,
      'VIN': '闽DZ1897'
    },
    {
      'GPSTIME': '2017-12-31 16:20:41',
      'LATIDUDE': 24664350,
      'SYSTIME': '2017-12-31 16:22:12',
      'LONGITUDE': 118120183,
      'VIN': '闽DY7062'
    },
    {
      'GPSTIME': '2018-01-18 10:03:42',
      'LATIDUDE': 24486951,
      'SYSTIME': '2018-01-18 10:05:32',
      'LONGITUDE': 118176463,
      'VIN': '闽DY9759'
    },
    {
      'GPSTIME': '2017-08-07 22:10:09',
      'LATIDUDE': 24533813,
      'SYSTIME': '2017-08-07 22:11:29',
      'LONGITUDE': 118181040,
      'VIN': '闽DY7077'
    },
    {
      'GPSTIME': '2017-08-17 10:22:44',
      'LATIDUDE': 24641031,
      'SYSTIME': '2017-08-17 10:24:10',
      'LONGITUDE': 118075295,
      'VIN': '闽DZ1891'
    },
    {
      'GPSTIME': '2018-01-03 13:48:00',
      'LATIDUDE': 24544868,
      'SYSTIME': '2018-01-03 13:48:12',
      'LONGITUDE': 118147933,
      'VIN': '闽DY8331'
    },
    {
      'GPSTIME': '2017-08-01 19:13:30',
      'LATIDUDE': 24648603,
      'SYSTIME': '2017-08-01 19:14:26',
      'LONGITUDE': 118151758,
      'VIN': '闽DY7961'
    },
    {
      'GPSTIME': '2018-03-14 20:43:13',
      'LATIDUDE': 24495136,
      'SYSTIME': '2018-03-14 20:44:48',
      'LONGITUDE': 118018543,
      'VIN': '闽DY9091'
    },
    {
      'GPSTIME': '2017-07-31 21:21:44',
      'LATIDUDE': 24640380,
      'SYSTIME': '2017-07-31 21:23:28',
      'LONGITUDE': 118074533,
      'VIN': '闽DY7839'
    },
    {
      'GPSTIME': '2018-03-14 11:16:54',
      'LATIDUDE': 24484598,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 117998538,
      'VIN': '闽DY9257'
    },
    {
      'GPSTIME': '2017-08-03 19:53:56',
      'LATIDUDE': 24648590,
      'SYSTIME': '2017-08-03 19:54:20',
      'LONGITUDE': 118151786,
      'VIN': '闽DY7802'
    },
    {
      'GPSTIME': '2017-12-14 15:31:00',
      'LATIDUDE': 24524063,
      'SYSTIME': '2017-12-14 15:32:53',
      'LONGITUDE': 117966176,
      'VIN': '闽DY8082'
    },
    {
      'GPSTIME': '2017-07-13 09:16:38',
      'LATIDUDE': 24648818,
      'SYSTIME': '2017-07-13 09:17:48',
      'LONGITUDE': 118151571,
      'VIN': '闽DY7706'
    },
    {
      'GPSTIME': '2018-02-14 17:01:11',
      'LATIDUDE': 24629930,
      'SYSTIME': '2018-02-14 17:02:37',
      'LONGITUDE': 118225556,
      'VIN': '闽DY8869'
    },
    {
      'GPSTIME': '2018-03-14 12:29:33',
      'LATIDUDE': 24487995,
      'SYSTIME': '2018-03-14 12:30:51',
      'LONGITUDE': 118091051,
      'VIN': '闽DZ6325'
    },
    {
      'GPSTIME': '2018-03-14 18:58:03',
      'LATIDUDE': 24648105,
      'SYSTIME': '2018-03-14 18:58:48',
      'LONGITUDE': 118014371,
      'VIN': '闽DZ2577'
    },
    {
      'GPSTIME': '2018-03-14 22:05:22',
      'LATIDUDE': 24640176,
      'SYSTIME': '2018-03-14 22:06:48',
      'LONGITUDE': 118073668,
      'VIN': '闽DY9666'
    },
    {
      'GPSTIME': '2018-01-03 23:46:09',
      'LATIDUDE': 24430455,
      'SYSTIME': '2018-01-03 23:46:09',
      'LONGITUDE': 118134080,
      'VIN': '闽DY8319'
    },
    {
      'GPSTIME': '2018-02-28 21:00:17',
      'LATIDUDE': 24629988,
      'SYSTIME': '2018-02-28 21:00:39',
      'LONGITUDE': 118224643,
      'VIN': '闽DZ0115'
    },
    {
      'GPSTIME': '2017-08-11 16:11:20',
      'LATIDUDE': 24648333,
      'SYSTIME': '2017-08-11 16:11:42',
      'LONGITUDE': 118151925,
      'VIN': '闽DY7830'
    },
    {
      'GPSTIME': '2018-02-01 08:56:44',
      'LATIDUDE': 24664286,
      'SYSTIME': '2018-02-01 08:57:35',
      'LONGITUDE': 118120933,
      'VIN': '闽DY9882'
    },
    {
      'GPSTIME': '2018-03-13 15:13:57',
      'LATIDUDE': 24531158,
      'SYSTIME': '2018-03-13 15:14:50',
      'LONGITUDE': 118146553,
      'VIN': '闽DZ5309'
    },
    {
      'GPSTIME': '2018-03-14 19:56:41',
      'LATIDUDE': 24747741,
      'SYSTIME': '2018-03-14 19:56:54',
      'LONGITUDE': 118158355,
      'VIN': '闽DZ6098'
    },
    {
      'GPSTIME': '2018-01-18 16:06:04',
      'LATIDUDE': 24487181,
      'SYSTIME': '2018-01-18 16:07:34',
      'LONGITUDE': 118177101,
      'VIN': '闽DY9756'
    },
    {
      'GPSTIME': '2017-08-06 14:44:25',
      'LATIDUDE': 24640931,
      'SYSTIME': '2017-08-06 14:45:25',
      'LONGITUDE': 118074800,
      'VIN': '闽DZ1836'
    },
    {
      'GPSTIME': '2018-01-18 16:05:59',
      'LATIDUDE': 24503513,
      'SYSTIME': '2018-01-18 16:07:34',
      'LONGITUDE': 118128343,
      'VIN': '闽DY8520'
    },
    {
      'GPSTIME': '2018-03-09 19:22:43',
      'LATIDUDE': 24468190,
      'SYSTIME': '2018-03-09 19:24:42',
      'LONGITUDE': 118067943,
      'VIN': '闽DZ2231'
    },
    {
      'GPSTIME': '2017-08-11 16:27:41',
      'LATIDUDE': 24648426,
      'SYSTIME': '2017-08-11 16:27:51',
      'LONGITUDE': 118152393,
      'VIN': '闽DY7803'
    },
    {
      'GPSTIME': '2017-08-02 15:55:59',
      'LATIDUDE': 24495621,
      'SYSTIME': '2017-08-02 15:56:22',
      'LONGITUDE': 118019146,
      'VIN': '闽DY7829'
    },
    {
      'GPSTIME': '2018-03-09 16:48:14',
      'LATIDUDE': 24629631,
      'SYSTIME': '2018-03-09 16:48:44',
      'LONGITUDE': 118225416,
      'VIN': '闽DZ3957'
    },
    {
      'GPSTIME': '2018-01-17 09:51:47',
      'LATIDUDE': 24524623,
      'SYSTIME': '2018-01-17 17:30:14',
      'LONGITUDE': 118147020,
      'VIN': '闽DY9019'
    },
    {
      'GPSTIME': '2018-01-26 15:21:44',
      'LATIDUDE': 24650473,
      'SYSTIME': '2018-01-26 15:23:35',
      'LONGITUDE': 118246740,
      'VIN': '闽DY8836'
    },
    {
      'GPSTIME': '2017-12-30 00:02:28',
      'LATIDUDE': 24544540,
      'SYSTIME': '2017-12-30 00:04:09',
      'LONGITUDE': 118148543,
      'VIN': '闽DY8773'
    },
    {
      'GPSTIME': '2018-03-14 03:31:22',
      'LATIDUDE': 24540523,
      'SYSTIME': '2018-03-14 17:36:48',
      'LONGITUDE': 118110750,
      'VIN': '闽DY8532'
    },
    {
      'GPSTIME': '2017-12-29 10:00:38',
      'LATIDUDE': 24663801,
      'SYSTIME': '2017-12-29 10:02:12',
      'LONGITUDE': 118120791,
      'VIN': '闽DY8069'
    },
    {
      'GPSTIME': '2017-12-29 10:35:40',
      'LATIDUDE': 24663816,
      'SYSTIME': '2017-12-29 10:36:11',
      'LONGITUDE': 118120976,
      'VIN': '闽DY8071'
    },
    {
      'GPSTIME': '2018-03-15 08:36:38',
      'LATIDUDE': 24492023,
      'SYSTIME': '2018-03-15 08:36:49',
      'LONGITUDE': 118110370,
      'VIN': '闽DZ2632'
    },
    {
      'GPSTIME': '2018-02-28 21:04:11',
      'LATIDUDE': 24508881,
      'SYSTIME': '2018-02-28 21:04:38',
      'LONGITUDE': 118088630,
      'VIN': '闽DZ5680'
    },
    {
      'GPSTIME': '2018-02-11 21:14:57',
      'LATIDUDE': 24650508,
      'SYSTIME': '2018-02-11 21:16:36',
      'LONGITUDE': 118247545,
      'VIN': '闽DZ3925'
    },
    {
      'GPSTIME': '2017-11-30 15:47:48',
      'LATIDUDE': 24540648,
      'SYSTIME': '2017-11-30 15:49:08',
      'LONGITUDE': 118110725,
      'VIN': '闽DY8337'
    },
    {
      'GPSTIME': '2018-01-15 11:37:52',
      'LATIDUDE': 24629825,
      'SYSTIME': '2018-01-15 11:38:13',
      'LONGITUDE': 118225536,
      'VIN': '闽DZ0120'
    },
    {
      'GPSTIME': '2017-08-04 13:47:11',
      'LATIDUDE': 24676245,
      'SYSTIME': '2017-08-04 13:48:21',
      'LONGITUDE': 118292711,
      'VIN': '闽DY7208'
    },
    {
      'GPSTIME': '2017-12-29 09:51:31',
      'LATIDUDE': 24664226,
      'SYSTIME': '2017-12-29 09:52:11',
      'LONGITUDE': 118120131,
      'VIN': '闽DY8081'
    },
    {
      'GPSTIME': '2018-03-14 12:13:00',
      'LATIDUDE': 24616373,
      'SYSTIME': '2018-03-14 12:14:42',
      'LONGITUDE': 118242511,
      'VIN': '闽DY8116'
    },
    {
      'GPSTIME': '2017-08-04 16:43:53',
      'LATIDUDE': 24500530,
      'SYSTIME': '2018-01-11 12:06:12',
      'LONGITUDE': 118119471,
      'VIN': '闽DY8209'
    },
    {
      'GPSTIME': '2017-08-11 16:11:30',
      'LATIDUDE': 24648418,
      'SYSTIME': '2017-08-11 16:11:42',
      'LONGITUDE': 118151873,
      'VIN': '闽DY7717'
    },
    {
      'GPSTIME': '2018-03-15 08:18:20',
      'LATIDUDE': 24484733,
      'SYSTIME': '2018-03-15 08:18:49',
      'LONGITUDE': 117998996,
      'VIN': '闽DY9577'
    },
    {
      'GPSTIME': '2018-03-15 07:45:27',
      'LATIDUDE': 24650766,
      'SYSTIME': '2018-03-15 07:46:48',
      'LONGITUDE': 118246728,
      'VIN': '闽DZ0128'
    },
    {
      'GPSTIME': '2018-03-15 00:34:08',
      'LATIDUDE': 24669371,
      'SYSTIME': '2018-03-15 00:34:44',
      'LONGITUDE': 118274823,
      'VIN': '闽DZ0837'
    },
    {
      'GPSTIME': '2017-08-13 09:27:11',
      'LATIDUDE': 24629815,
      'SYSTIME': '2017-08-13 09:27:37',
      'LONGITUDE': 118224128,
      'VIN': '闽DY7911'
    },
    {
      'GPSTIME': '2017-08-08 08:40:28',
      'LATIDUDE': 24533911,
      'SYSTIME': '2017-08-08 08:41:38',
      'LONGITUDE': 118180945,
      'VIN': '闽DY7301'
    },
    {
      'GPSTIME': '2017-12-14 17:22:47',
      'LATIDUDE': 24490643,
      'SYSTIME': '2017-12-14 17:22:54',
      'LONGITUDE': 118004835,
      'VIN': '闽DY7999'
    },
    {
      'GPSTIME': '2018-03-14 16:08:51',
      'LATIDUDE': 24599295,
      'SYSTIME': '2018-03-14 16:08:51',
      'LONGITUDE': 117983351,
      'VIN': '闽DY9310'
    },
    {
      'GPSTIME': '2017-08-17 10:01:57',
      'LATIDUDE': 24640971,
      'SYSTIME': '2017-08-17 10:08:45',
      'LONGITUDE': 118075420,
      'VIN': '闽DZ1888'
    },
    {
      'GPSTIME': '2018-03-14 13:47:27',
      'LATIDUDE': 24532670,
      'SYSTIME': '2018-03-14 13:48:49',
      'LONGITUDE': 118088566,
      'VIN': '闽DZ0197'
    },
    {
      'GPSTIME': '2018-03-14 22:34:07',
      'LATIDUDE': 24590786,
      'SYSTIME': '2018-03-14 22:34:47',
      'LONGITUDE': 117966653,
      'VIN': '闽DZ3161'
    },
    {
      'GPSTIME': '2017-06-30 21:51:40',
      'LATIDUDE': 24648841,
      'SYSTIME': '2017-06-30 21:53:41',
      'LONGITUDE': 118151570,
      'VIN': '闽DY7667'
    },
    {
      'GPSTIME': '2018-01-10 15:21:50',
      'LATIDUDE': 24640470,
      'SYSTIME': '2018-01-10 15:22:12',
      'LONGITUDE': 118075033,
      'VIN': '闽DY6902'
    },
    {
      'GPSTIME': '2017-06-16 20:49:47',
      'LATIDUDE': 24523645,
      'SYSTIME': '2017-06-16 20:52:02',
      'LONGITUDE': 117975596,
      'VIN': '闽DY6239'
    },
    {
      'GPSTIME': '2018-03-15 08:15:07',
      'LATIDUDE': 24481191,
      'SYSTIME': '2018-03-15 08:16:48',
      'LONGITUDE': 118163058,
      'VIN': '闽DZ2650'
    },
    {
      'GPSTIME': '2018-01-05 15:40:08',
      'LATIDUDE': 24584063,
      'SYSTIME': '2018-01-05 15:44:12',
      'LONGITUDE': 118109701,
      'VIN': '闽DY7352'
    },
    {
      'GPSTIME': '2018-03-01 08:51:23',
      'LATIDUDE': 24710490,
      'SYSTIME': '2018-03-01 08:52:41',
      'LONGITUDE': 118107633,
      'VIN': '闽DY9833'
    },
    {
      'GPSTIME': '2017-05-17 20:07:00',
      'LATIDUDE': 24604303,
      'SYSTIME': '2017-05-17 20:08:39',
      'LONGITUDE': 118092085,
      'VIN': '闽DY7767'
    },
    {
      'GPSTIME': '2018-02-24 10:15:46',
      'LATIDUDE': 24640286,
      'SYSTIME': '2018-02-24 10:16:39',
      'LONGITUDE': 118074536,
      'VIN': '闽DZ1083'
    },
    {
      'GPSTIME': '2017-08-13 11:06:42',
      'LATIDUDE': 24629786,
      'SYSTIME': '2017-08-13 11:07:34',
      'LONGITUDE': 118224130,
      'VIN': '闽DY7808'
    },
    {
      'GPSTIME': '2017-08-04 14:16:08',
      'LATIDUDE': 24675985,
      'SYSTIME': '2017-08-04 14:16:20',
      'LONGITUDE': 118291491,
      'VIN': '闽DY7228'
    },
    {
      'GPSTIME': '2017-08-15 12:47:21',
      'LATIDUDE': 24674890,
      'SYSTIME': '2017-08-15 15:07:27',
      'LONGITUDE': 118292891,
      'VIN': '闽DY7201'
    },
    {
      'GPSTIME': '2017-08-04 14:16:12',
      'LATIDUDE': 24676076,
      'SYSTIME': '2017-08-04 14:16:20',
      'LONGITUDE': 118291968,
      'VIN': '闽DY7518'
    },
    {
      'GPSTIME': '2017-08-03 08:41:46',
      'LATIDUDE': 24491750,
      'SYSTIME': '2017-08-03 08:42:22',
      'LONGITUDE': 118110341,
      'VIN': '闽DY7295'
    },
    {
      'GPSTIME': '2018-03-15 07:55:33',
      'LATIDUDE': 24570958,
      'SYSTIME': '2018-03-15 07:56:49',
      'LONGITUDE': 118059618,
      'VIN': '闽DZ0518'
    },
    {
      'GPSTIME': '2018-03-15 07:09:25',
      'LATIDUDE': 24525670,
      'SYSTIME': '2018-03-15 07:10:47',
      'LONGITUDE': 118153110,
      'VIN': '闽DZ3527'
    },
    {
      'GPSTIME': '2018-01-16 09:00:15',
      'LATIDUDE': 24663988,
      'SYSTIME': '2018-01-16 09:02:14',
      'LONGITUDE': 118120925,
      'VIN': '闽DY8918'
    },
    {
      'GPSTIME': '2018-03-15 00:00:01',
      'LATIDUDE': 24568196,
      'SYSTIME': '2018-03-15 00:00:46',
      'LONGITUDE': 118036300,
      'VIN': '闽DZ6537'
    },
    {
      'GPSTIME': '2018-03-15 00:25:19',
      'LATIDUDE': 24568128,
      'SYSTIME': '2018-03-15 00:26:45',
      'LONGITUDE': 118036265,
      'VIN': '闽DZ6620'
    },
    {
      'GPSTIME': '2018-03-14 09:23:50',
      'LATIDUDE': 24656955,
      'SYSTIME': '2018-03-14 09:37:43',
      'LONGITUDE': 118234225,
      'VIN': '闽DZ0818'
    },
    {
      'GPSTIME': '2018-02-14 16:40:24',
      'LATIDUDE': 24629886,
      'SYSTIME': '2018-02-14 16:40:36',
      'LONGITUDE': 118224710,
      'VIN': '闽DY8177'
    },
    {
      'GPSTIME': '2018-01-03 13:12:41',
      'LATIDUDE': 24544896,
      'SYSTIME': '2018-01-03 13:14:12',
      'LONGITUDE': 118148275,
      'VIN': '闽DY8187'
    },
    {
      'GPSTIME': '2018-03-15 08:21:53',
      'LATIDUDE': 24508948,
      'SYSTIME': '2018-03-15 08:22:50',
      'LONGITUDE': 118088643,
      'VIN': '闽DZ6381'
    },
    {
      'GPSTIME': '2018-01-19 14:51:23',
      'LATIDUDE': 24602541,
      'SYSTIME': '2018-01-19 14:51:35',
      'LONGITUDE': 118017640,
      'VIN': '闽DY7921'
    },
    {
      'GPSTIME': '2018-03-14 12:03:40',
      'LATIDUDE': 24647160,
      'SYSTIME': '2018-03-14 12:04:42',
      'LONGITUDE': 118155778,
      'VIN': '闽DZ0718'
    },
    {
      'GPSTIME': '2018-02-12 10:27:18',
      'LATIDUDE': 24532163,
      'SYSTIME': '2018-02-12 10:28:39',
      'LONGITUDE': 118087861,
      'VIN': '闽DY9159'
    },
    {
      'GPSTIME': '2018-02-27 12:04:48',
      'LATIDUDE': 24663993,
      'SYSTIME': '2018-02-27 12:38:11',
      'LONGITUDE': 118120958,
      'VIN': '闽DY9888'
    },
    {
      'GPSTIME': '2018-03-14 16:32:11',
      'LATIDUDE': 24491975,
      'SYSTIME': '2018-03-14 16:32:51',
      'LONGITUDE': 118110138,
      'VIN': '闽DZ2196'
    },
    {
      'GPSTIME': '2017-12-10 17:03:24',
      'LATIDUDE': 24512290,
      'SYSTIME': '2017-12-10 17:04:53',
      'LONGITUDE': 118135400,
      'VIN': '闽DZ1869'
    },
    {
      'GPSTIME': '2017-06-08 14:14:58',
      'LATIDUDE': 24609188,
      'SYSTIME': '2017-06-08 14:15:29',
      'LONGITUDE': 118044808,
      'VIN': '闽DY6517'
    },
    {
      'GPSTIME': '2017-05-19 15:25:41',
      'LATIDUDE': 24495420,
      'SYSTIME': '2017-05-19 15:26:36',
      'LONGITUDE': 118018865,
      'VIN': '闽DY7629'
    },
    {
      'GPSTIME': '2017-06-19 10:52:09',
      'LATIDUDE': 24495455,
      'SYSTIME': '2017-06-19 10:54:25',
      'LONGITUDE': 118018773,
      'VIN': '闽DY6285'
    },
    {
      'GPSTIME': '2018-02-27 08:33:47',
      'LATIDUDE': 24532838,
      'SYSTIME': '2018-02-27 08:34:40',
      'LONGITUDE': 118088826,
      'VIN': '闽DZ1690'
    },
    {
      'GPSTIME': '2018-03-13 14:09:13',
      'LATIDUDE': 24647988,
      'SYSTIME': '2018-03-13 14:10:50',
      'LONGITUDE': 118014143,
      'VIN': '闽DZ7082'
    },
    {
      'GPSTIME': '2018-03-14 23:21:00',
      'LATIDUDE': 24748240,
      'SYSTIME': '2018-03-14 23:22:46',
      'LONGITUDE': 118158146,
      'VIN': '闽DZ7965'
    },
    {
      'GPSTIME': '2018-03-14 21:44:09',
      'LATIDUDE': 24650496,
      'SYSTIME': '2018-03-14 21:44:47',
      'LONGITUDE': 118247496,
      'VIN': '闽DZ7023'
    },
    {
      'GPSTIME': '2018-03-14 12:37:25',
      'LATIDUDE': 24433205,
      'SYSTIME': '2018-03-14 12:38:49',
      'LONGITUDE': 118100318,
      'VIN': '闽DZ1391'
    },
    {
      'GPSTIME': '2018-03-13 15:54:03',
      'LATIDUDE': 24502638,
      'SYSTIME': '2018-03-13 15:54:49',
      'LONGITUDE': 118040316,
      'VIN': '闽DY闽DC9960'
    },
    {
      'GPSTIME': '2018-03-14 20:19:17',
      'LATIDUDE': 24509641,
      'SYSTIME': '2018-03-14 20:20:48',
      'LONGITUDE': 118156266,
      'VIN': '闽DY闽D86839'
    },
    {
      'GPSTIME': '2018-03-10 07:38:32',
      'LATIDUDE': 24487611,
      'SYSTIME': '2018-03-10 07:40:42',
      'LONGITUDE': 118175118,
      'VIN': '闽DZ7175'
    },
    {
      'GPSTIME': '2018-03-14 19:14:35',
      'LATIDUDE': 24509475,
      'SYSTIME': '2018-03-14 19:14:48',
      'LONGITUDE': 118156061,
      'VIN': '闽DY闽DE0680'
    },
    {
      'GPSTIME': '2018-03-14 18:10:18',
      'LATIDUDE': 24509555,
      'SYSTIME': '2018-03-14 18:10:48',
      'LONGITUDE': 118155998,
      'VIN': '闽DY闽DE0522'
    },
    {
      'GPSTIME': '2017-10-18 12:28:58',
      'LATIDUDE': 24515643,
      'SYSTIME': '2017-10-18 12:29:16',
      'LONGITUDE': 118147058,
      'VIN': '闽DY闽D31376'
    },
    {
      'GPSTIME': '2018-03-05 12:31:37',
      'LATIDUDE': 24468555,
      'SYSTIME': '2018-03-05 12:32:41',
      'LONGITUDE': 118068555,
      'VIN': '闽DZ7762'
    },
    {
      'GPSTIME': '2018-02-19 09:36:16',
      'LATIDUDE': 24509616,
      'SYSTIME': '2018-02-19 09:36:36',
      'LONGITUDE': 118155905,
      'VIN': '闽DY闽DE0917'
    },
    {
      'GPSTIME': '2018-01-22 23:11:20',
      'LATIDUDE': 24629845,
      'SYSTIME': '2018-01-22 23:13:32',
      'LONGITUDE': 118226151,
      'VIN': '闽DY闽D67068'
    },
    {
      'GPSTIME': '2018-01-11 14:35:46',
      'LATIDUDE': 24709431,
      'SYSTIME': '2018-01-11 14:38:13',
      'LONGITUDE': 118140833,
      'VIN': '闽DY6526'
    },
    {
      'GPSTIME': '2018-03-06 15:47:09',
      'LATIDUDE': 24491301,
      'SYSTIME': '2018-03-06 15:48:41',
      'LONGITUDE': 118110563,
      'VIN': '闽DY7612'
    },
    {
      'GPSTIME': '2018-01-12 14:54:20',
      'LATIDUDE': 24664000,
      'SYSTIME': '2018-01-12 14:56:14',
      'LONGITUDE': 118120891,
      'VIN': '闽DY8852'
    },
    {
      'GPSTIME': '2018-03-13 10:46:13',
      'LATIDUDE': 24710146,
      'SYSTIME': '2018-03-13 10:46:49',
      'LONGITUDE': 118107726,
      'VIN': '闽DY9386'
    },
    {
      'GPSTIME': '2017-06-06 14:14:51',
      'LATIDUDE': 24430188,
      'SYSTIME': '2017-06-06 14:16:14',
      'LONGITUDE': 118134100,
      'VIN': '闽DY8186'
    },
    {
      'GPSTIME': '2018-03-14 16:53:53',
      'LATIDUDE': 24472916,
      'SYSTIME': '2018-03-14 16:54:49',
      'LONGITUDE': 118082851,
      'VIN': '闽DZ2871'
    },
    {
      'GPSTIME': '2018-03-15 08:12:41',
      'LATIDUDE': 24481193,
      'SYSTIME': '2018-03-15 08:12:49',
      'LONGITUDE': 118163375,
      'VIN': '闽DZ2638'
    },
    {
      'GPSTIME': '2018-01-31 11:26:12',
      'LATIDUDE': 24495581,
      'SYSTIME': '2018-01-31 11:27:34',
      'LONGITUDE': 118018100,
      'VIN': '闽DY9078'
    },
    {
      'GPSTIME': '2017-04-11 09:20:23',
      'LATIDUDE': 24470608,
      'SYSTIME': '2017-04-11 09:21:20',
      'LONGITUDE': 118097963,
      'VIN': '00891'
    },
    {
      'GPSTIME': '2017-11-21 10:44:10',
      'LATIDUDE': 24495298,
      'SYSTIME': '2017-11-21 10:45:07',
      'LONGITUDE': 118018281,
      'VIN': '闽DY7967'
    },
    {
      'GPSTIME': '2018-03-14 22:40:32',
      'LATIDUDE': 24532630,
      'SYSTIME': '2018-03-14 22:40:46',
      'LONGITUDE': 118088070,
      'VIN': '闽DZ2625'
    },
    {
      'GPSTIME': '2017-07-31 21:39:08',
      'LATIDUDE': 24640480,
      'SYSTIME': '2017-07-31 21:39:23',
      'LONGITUDE': 118074625,
      'VIN': '闽DY7719'
    },
    {
      'GPSTIME': '2017-12-29 13:37:14',
      'LATIDUDE': 24544640,
      'SYSTIME': '2017-12-29 13:38:11',
      'LONGITUDE': 118148218,
      'VIN': '闽DY8793'
    },
    {
      'GPSTIME': '2018-01-13 10:40:55',
      'LATIDUDE': 24732825,
      'SYSTIME': '2018-01-13 10:42:13',
      'LONGITUDE': 118112926,
      'VIN': '闽DY7817'
    },
    {
      'GPSTIME': '2018-03-09 15:19:40',
      'LATIDUDE': 24664423,
      'SYSTIME': '2018-03-09 15:20:37',
      'LONGITUDE': 118120695,
      'VIN': '闽DZ2527'
    },
    {
      'GPSTIME': '2018-01-03 10:30:36',
      'LATIDUDE': 24544570,
      'SYSTIME': '2018-01-03 10:32:13',
      'LONGITUDE': 118148518,
      'VIN': '闽DY8299'
    },
    {
      'GPSTIME': '2018-02-07 10:36:41',
      'LATIDUDE': 24483990,
      'SYSTIME': '2018-02-07 10:37:36',
      'LONGITUDE': 117998426,
      'VIN': '闽DY9288'
    },
    {
      'GPSTIME': '2017-12-31 09:15:44',
      'LATIDUDE': 24641250,
      'SYSTIME': '2017-12-31 09:16:12',
      'LONGITUDE': 118075303,
      'VIN': '闽DY7280'
    },
    {
      'GPSTIME': '2018-01-18 16:06:04',
      'LATIDUDE': 24492753,
      'SYSTIME': '2018-01-18 16:07:34',
      'LONGITUDE': 118139076,
      'VIN': '闽DY9737'
    },
    {
      'GPSTIME': '2018-02-09 15:34:49',
      'LATIDUDE': 24544310,
      'SYSTIME': '2018-02-09 15:36:39',
      'LONGITUDE': 118148706,
      'VIN': '闽DY8356'
    },
    {
      'GPSTIME': '2018-03-14 12:54:49',
      'LATIDUDE': 24532276,
      'SYSTIME': '2018-03-14 13:02:50',
      'LONGITUDE': 118088511,
      'VIN': '闽DY7596'
    },
    {
      'GPSTIME': '2017-08-04 10:01:46',
      'LATIDUDE': 24676118,
      'SYSTIME': '2017-08-04 10:08:18',
      'LONGITUDE': 118292320,
      'VIN': '闽DY7080'
    },
    {
      'GPSTIME': '2018-03-12 19:33:48',
      'LATIDUDE': 24560185,
      'SYSTIME': '2018-03-12 19:34:47',
      'LONGITUDE': 118036683,
      'VIN': '闽DZ2531'
    },
    {
      'GPSTIME': '2018-03-14 22:15:56',
      'LATIDUDE': 24495780,
      'SYSTIME': '2018-03-14 22:16:47',
      'LONGITUDE': 118018226,
      'VIN': '闽DY9018'
    },
    {
      'GPSTIME': '2017-08-15 11:56:34',
      'LATIDUDE': 24674915,
      'SYSTIME': '2017-08-15 11:57:30',
      'LONGITUDE': 118293241,
      'VIN': '闽DY7300'
    },
    {
      'GPSTIME': '2017-08-11 16:10:47',
      'LATIDUDE': 24648891,
      'SYSTIME': '2017-08-11 16:11:42',
      'LONGITUDE': 118152163,
      'VIN': '闽DY7157'
    },
    {
      'GPSTIME': '2018-01-24 16:11:54',
      'LATIDUDE': 24588015,
      'SYSTIME': '2018-01-24 16:13:35',
      'LONGITUDE': 118036448,
      'VIN': '闽DY8360'
    },
    {
      'GPSTIME': '2017-08-15 15:30:41',
      'LATIDUDE': 24630101,
      'SYSTIME': '2017-08-15 15:31:41',
      'LONGITUDE': 118224191,
      'VIN': '闽DY6993'
    },
    {
      'GPSTIME': '2018-01-05 15:27:01',
      'LATIDUDE': 24430508,
      'SYSTIME': '2018-01-05 15:28:12',
      'LONGITUDE': 118134046,
      'VIN': '闽DZ1089'
    },
    {
      'GPSTIME': '2018-01-30 19:09:58',
      'LATIDUDE': 24465463,
      'SYSTIME': '2018-01-30 19:11:33',
      'LONGITUDE': 118178878,
      'VIN': '闽DY9713'
    },
    {
      'GPSTIME': '2018-03-14 19:12:51',
      'LATIDUDE': 24491718,
      'SYSTIME': '2018-03-14 19:14:48',
      'LONGITUDE': 118110220,
      'VIN': '闽DZ2637'
    },
    {
      'GPSTIME': '2018-03-14 23:26:48',
      'LATIDUDE': 24722245,
      'SYSTIME': '2018-03-14 23:28:46',
      'LONGITUDE': 118128676,
      'VIN': '闽DZ5987'
    },
    {
      'GPSTIME': '2017-12-09 00:12:53',
      'LATIDUDE': 24495395,
      'SYSTIME': '2017-12-09 00:12:57',
      'LONGITUDE': 118018943,
      'VIN': '闽DY7919'
    },
    {
      'GPSTIME': '2018-03-15 00:29:22',
      'LATIDUDE': 24468218,
      'SYSTIME': '2018-03-15 00:30:46',
      'LONGITUDE': 118068263,
      'VIN': '闽DZ1851'
    },
    {
      'GPSTIME': '2018-03-14 08:17:46',
      'LATIDUDE': 24532740,
      'SYSTIME': '2018-03-14 08:20:42',
      'LONGITUDE': 118088296,
      'VIN': '闽DY8519'
    },
    {
      'GPSTIME': '2018-02-27 10:57:11',
      'LATIDUDE': 24486558,
      'SYSTIME': '2018-03-02 18:20:40',
      'LONGITUDE': 118147823,
      'VIN': '闽DY9011'
    },
    {
      'GPSTIME': '2017-09-11 19:18:32',
      'LATIDUDE': 24479415,
      'SYSTIME': '2017-09-11 19:20:23',
      'LONGITUDE': 118145103,
      'VIN': '闽DY7953'
    },
    {
      'GPSTIME': '2018-01-30 19:02:41',
      'LATIDUDE': 24532211,
      'SYSTIME': '2018-01-30 19:03:33',
      'LONGITUDE': 118148463,
      'VIN': '闽DY7009'
    },
    {
      'GPSTIME': '2018-03-13 09:52:13',
      'LATIDUDE': 24650313,
      'SYSTIME': '2018-03-13 09:52:50',
      'LONGITUDE': 118247333,
      'VIN': '闽DZ3956'
    },
    {
      'GPSTIME': '2017-08-19 15:13:14',
      'LATIDUDE': 24604440,
      'SYSTIME': '2017-08-19 15:15:50',
      'LONGITUDE': 118091663,
      'VIN': '闽DY6756'
    },
    {
      'GPSTIME': '2018-01-03 23:21:48',
      'LATIDUDE': 24430640,
      'SYSTIME': '2018-01-03 23:22:10',
      'LONGITUDE': 118134183,
      'VIN': '闽DY8296'
    },
    {
      'GPSTIME': '2017-11-20 16:39:10',
      'LATIDUDE': 24495443,
      'SYSTIME': '2017-11-20 16:41:07',
      'LONGITUDE': 118018871,
      'VIN': '闽DY7913'
    },
    {
      'GPSTIME': '2017-06-14 09:12:42',
      'LATIDUDE': 24532618,
      'SYSTIME': '2017-06-14 09:12:58',
      'LONGITUDE': 118088726,
      'VIN': '闽DY7353'
    },
    {
      'GPSTIME': '2018-03-14 14:29:56',
      'LATIDUDE': 24627351,
      'SYSTIME': '2018-03-14 14:30:42',
      'LONGITUDE': 118245015,
      'VIN': '闽DZ5799'
    },
    {
      'GPSTIME': '2018-01-11 09:44:27',
      'LATIDUDE': 24528131,
      'SYSTIME': '2018-02-05 11:37:34',
      'LONGITUDE': 118157785,
      'VIN': '闽DY9020'
    },
    {
      'GPSTIME': '2018-03-14 16:25:39',
      'LATIDUDE': 24495360,
      'SYSTIME': '2018-03-14 16:26:50',
      'LONGITUDE': 118018463,
      'VIN': '闽DZ6699'
    },
    {
      'GPSTIME': '2018-03-10 19:25:24',
      'LATIDUDE': 24491813,
      'SYSTIME': '2018-03-10 19:38:35',
      'LONGITUDE': 118110373,
      'VIN': '闽DZ1650'
    },
    {
      'GPSTIME': '2018-01-12 12:01:49',
      'LATIDUDE': 24732823,
      'SYSTIME': '2018-01-12 12:02:13',
      'LONGITUDE': 118112676,
      'VIN': '闽DY7623'
    },
    {
      'GPSTIME': '2018-01-09 12:49:53',
      'LATIDUDE': 24639916,
      'SYSTIME': '2018-01-09 12:50:11',
      'LONGITUDE': 118074821,
      'VIN': '闽DY6913'
    },
    {
      'GPSTIME': '2018-02-14 16:26:58',
      'LATIDUDE': 24629910,
      'SYSTIME': '2018-02-14 16:28:38',
      'LONGITUDE': 118224818,
      'VIN': '闽DY8167'
    },
    {
      'GPSTIME': '2017-08-04 10:00:53',
      'LATIDUDE': 24676091,
      'SYSTIME': '2017-08-04 10:08:18',
      'LONGITUDE': 118292101,
      'VIN': '闽DY7258'
    },
    {
      'GPSTIME': '2018-01-10 15:22:02',
      'LATIDUDE': 24640506,
      'SYSTIME': '2018-01-10 15:22:12',
      'LONGITUDE': 118075008,
      'VIN': '闽DY8386'
    },
    {
      'GPSTIME': '2017-08-01 08:48:37',
      'LATIDUDE': 24604385,
      'SYSTIME': '2017-08-01 08:48:41',
      'LONGITUDE': 118092335,
      'VIN': '闽DZ1860'
    },
    {
      'GPSTIME': '2017-08-15 11:57:27',
      'LATIDUDE': 24674936,
      'SYSTIME': '2017-08-15 11:59:27',
      'LONGITUDE': 118293215,
      'VIN': '闽DY7525'
    },
    {
      'GPSTIME': '2018-03-06 16:49:38',
      'LATIDUDE': 24495606,
      'SYSTIME': '2018-03-06 16:50:42',
      'LONGITUDE': 118018048,
      'VIN': '闽DZ0887'
    },
    {
      'GPSTIME': '2017-08-31 17:23:19',
      'LATIDUDE': 24512308,
      'SYSTIME': '2017-08-31 17:24:19',
      'LONGITUDE': 118147610,
      'VIN': '闽DZ0785'
    },
    {
      'GPSTIME': '2018-03-14 20:52:43',
      'LATIDUDE': 24713670,
      'SYSTIME': '2018-03-14 20:52:47',
      'LONGITUDE': 118132276,
      'VIN': '闽DY8602'
    },
    {
      'GPSTIME': '2018-03-14 14:26:35',
      'LATIDUDE': 24532620,
      'SYSTIME': '2018-03-14 14:26:42',
      'LONGITUDE': 118088745,
      'VIN': '闽DY8507'
    },
    {
      'GPSTIME': '2017-09-13 14:41:39',
      'LATIDUDE': 24650238,
      'SYSTIME': '2017-09-13 14:44:21',
      'LONGITUDE': 118247086,
      'VIN': '闽DY6933'
    },
    {
      'GPSTIME': '2017-08-01 19:25:58',
      'LATIDUDE': 24639556,
      'SYSTIME': '2017-08-01 19:26:24',
      'LONGITUDE': 118072635,
      'VIN': '闽DY7959'
    },
    {
      'GPSTIME': '2018-01-02 10:45:22',
      'LATIDUDE': 24664003,
      'SYSTIME': '2018-01-02 10:46:11',
      'LONGITUDE': 118120665,
      'VIN': '闽DY9876'
    },
    {
      'GPSTIME': '2018-03-10 11:51:49',
      'LATIDUDE': 24640820,
      'SYSTIME': '2018-03-10 11:52:42',
      'LONGITUDE': 118074853,
      'VIN': '闽DZ1223'
    },
    {
      'GPSTIME': '2017-08-11 15:25:13',
      'LATIDUDE': 24648843,
      'SYSTIME': '2017-08-11 15:25:46',
      'LONGITUDE': 118152156,
      'VIN': '闽DY7925'
    },
    {
      'GPSTIME': '2018-01-29 16:59:30',
      'LATIDUDE': 24650063,
      'SYSTIME': '2018-01-29 16:59:34',
      'LONGITUDE': 118247260,
      'VIN': '闽DZ0119'
    },
    {
      'GPSTIME': '2018-03-01 12:36:18',
      'LATIDUDE': 24491908,
      'SYSTIME': '2018-03-01 12:36:41',
      'LONGITUDE': 118110466,
      'VIN': '闽DY9006'
    },
    {
      'GPSTIME': '2017-07-04 08:25:08',
      'LATIDUDE': 24485541,
      'SYSTIME': '2017-07-04 08:26:02',
      'LONGITUDE': 117999311,
      'VIN': '闽DY8027'
    },
    {
      'GPSTIME': '2018-03-13 20:01:18',
      'LATIDUDE': 24481078,
      'SYSTIME': '2018-03-13 20:02:48',
      'LONGITUDE': 118163310,
      'VIN': '闽DY9352'
    },
    {
      'GPSTIME': '2018-03-14 10:31:41',
      'LATIDUDE': 24495920,
      'SYSTIME': '2018-03-14 10:32:50',
      'LONGITUDE': 118018120,
      'VIN': '闽DY8292'
    },
    {
      'GPSTIME': '2018-01-18 16:06:02',
      'LATIDUDE': 24485793,
      'SYSTIME': '2018-01-18 16:07:34',
      'LONGITUDE': 118172613,
      'VIN': '闽DY9757'
    },
    {
      'GPSTIME': '2018-02-02 11:04:06',
      'LATIDUDE': 24484001,
      'SYSTIME': '2018-02-02 11:05:34',
      'LONGITUDE': 117998871,
      'VIN': '闽DY8153'
    },
    {
      'GPSTIME': '2018-01-15 10:41:18',
      'LATIDUDE': 24629690,
      'SYSTIME': '2018-01-15 10:42:13',
      'LONGITUDE': 118225530,
      'VIN': '闽DZ0126'
    },
    {
      'GPSTIME': '2018-03-13 11:09:50',
      'LATIDUDE': 24495201,
      'SYSTIME': '2018-03-13 11:10:49',
      'LONGITUDE': 118018541,
      'VIN': '闽DY8808'
    },
    {
      'GPSTIME': '2017-08-13 09:36:28',
      'LATIDUDE': 24629936,
      'SYSTIME': '2017-08-13 09:37:28',
      'LONGITUDE': 118224821,
      'VIN': '闽DY7811'
    },
    {
      'GPSTIME': '2018-01-03 20:58:00',
      'LATIDUDE': 24430310,
      'SYSTIME': '2018-01-03 20:58:11',
      'LONGITUDE': 118134046,
      'VIN': '闽DY8329'
    },
    {
      'GPSTIME': '2018-03-14 19:16:10',
      'LATIDUDE': 24472960,
      'SYSTIME': '2018-03-14 19:16:48',
      'LONGITUDE': 118082455,
      'VIN': '闽DZ3655'
    },
    {
      'GPSTIME': '2018-03-08 10:23:33',
      'LATIDUDE': 24532456,
      'SYSTIME': '2018-03-08 10:24:42',
      'LONGITUDE': 118087931,
      'VIN': '闽DY8191'
    },
    {
      'GPSTIME': '2018-02-20 10:30:14',
      'LATIDUDE': 24532816,
      'SYSTIME': '2018-02-20 10:30:36',
      'LONGITUDE': 118088610,
      'VIN': '闽DZ2229'
    },
    {
      'GPSTIME': '2017-08-13 14:42:08',
      'LATIDUDE': 24629840,
      'SYSTIME': '2017-08-13 14:43:24',
      'LONGITUDE': 118224293,
      'VIN': '闽DY7962'
    },
    {
      'GPSTIME': '2018-02-20 10:29:05',
      'LATIDUDE': 24532711,
      'SYSTIME': '2018-02-20 10:30:36',
      'LONGITUDE': 118088278,
      'VIN': '闽DZ1850'
    },
    {
      'GPSTIME': '2017-06-14 13:39:37',
      'LATIDUDE': 24430421,
      'SYSTIME': '2017-06-14 13:40:03',
      'LONGITUDE': 118134231,
      'VIN': '闽DY8183'
    },
    {
      'GPSTIME': '2017-07-22 12:09:30',
      'LATIDUDE': 24648916,
      'SYSTIME': '2017-07-22 12:10:55',
      'LONGITUDE': 118151530,
      'VIN': '闽DY7702'
    },
    {
      'GPSTIME': '2018-01-19 15:21:42',
      'LATIDUDE': 24602561,
      'SYSTIME': '2018-01-19 15:23:34',
      'LONGITUDE': 118017603,
      'VIN': '闽DY7012'
    },
    {
      'GPSTIME': '2018-02-10 13:40:40',
      'LATIDUDE': 24604601,
      'SYSTIME': '2018-02-10 13:40:37',
      'LONGITUDE': 118091868,
      'VIN': '闽DZ1907'
    },
    {
      'GPSTIME': '2017-05-20 19:51:34',
      'LATIDUDE': 24491591,
      'SYSTIME': '2017-05-20 19:52:18',
      'LONGITUDE': 118110443,
      'VIN': '闽DY8260'
    },
    {
      'GPSTIME': '2018-02-23 14:26:25',
      'LATIDUDE': 24640710,
      'SYSTIME': '2018-02-23 14:26:37',
      'LONGITUDE': 118074730,
      'VIN': '闽DZ1173'
    },
    {
      'GPSTIME': '2018-03-14 12:21:11',
      'LATIDUDE': 24651046,
      'SYSTIME': '2018-03-14 12:22:49',
      'LONGITUDE': 118247556,
      'VIN': '闽DY8136'
    },
    {
      'GPSTIME': '2018-03-02 09:05:15',
      'LATIDUDE': 24580795,
      'SYSTIME': '2018-03-02 09:06:40',
      'LONGITUDE': 118034278,
      'VIN': '闽DZ2701'
    },
    {
      'GPSTIME': '2018-02-24 19:37:06',
      'LATIDUDE': 24532726,
      'SYSTIME': '2018-02-24 19:38:37',
      'LONGITUDE': 118088816,
      'VIN': '闽DY9021'
    },
    {
      'GPSTIME': '2018-03-14 18:56:38',
      'LATIDUDE': 24870211,
      'SYSTIME': '2018-03-14 18:56:48',
      'LONGITUDE': 117924748,
      'VIN': '闽DZ2685'
    },
    {
      'GPSTIME': '2018-03-15 07:55:27',
      'LATIDUDE': 24650720,
      'SYSTIME': '2018-03-15 07:56:49',
      'LONGITUDE': 118246763,
      'VIN': '闽DZ0135'
    },
    {
      'GPSTIME': '2017-12-31 00:29:50',
      'LATIDUDE': 24640756,
      'SYSTIME': '2017-12-31 00:30:10',
      'LONGITUDE': 118074640,
      'VIN': '闽DY7116'
    },
    {
      'GPSTIME': '2018-03-14 14:37:51',
      'LATIDUDE': 24725160,
      'SYSTIME': '2018-03-14 14:38:50',
      'LONGITUDE': 118142420,
      'VIN': '闽DZ0710'
    },
    {
      'GPSTIME': '2018-03-15 06:43:14',
      'LATIDUDE': 24650471,
      'SYSTIME': '2018-03-15 06:44:46',
      'LONGITUDE': 118246795,
      'VIN': '闽DZ5111'
    },
    {
      'GPSTIME': '2017-12-31 09:49:06',
      'LATIDUDE': 24641020,
      'SYSTIME': '2017-12-31 09:50:11',
      'LONGITUDE': 118074923,
      'VIN': '闽DY7377'
    },
    {
      'GPSTIME': '2017-06-30 20:50:20',
      'LATIDUDE': 24648978,
      'SYSTIME': '2017-06-30 20:52:55',
      'LONGITUDE': 118151545,
      'VIN': '闽DY7731'
    },
    {
      'GPSTIME': '2018-01-04 22:56:20',
      'LATIDUDE': 24484001,
      'SYSTIME': '2018-01-04 22:58:10',
      'LONGITUDE': 117998303,
      'VIN': '闽DY8137'
    },
    {
      'GPSTIME': '2017-06-14 09:19:18',
      'LATIDUDE': 24430251,
      'SYSTIME': '2017-06-14 09:20:02',
      'LONGITUDE': 118134210,
      'VIN': '闽DY8259'
    },
    {
      'GPSTIME': '2018-03-15 08:30:32',
      'LATIDUDE': 24468366,
      'SYSTIME': '2018-03-15 08:30:48',
      'LONGITUDE': 118068206,
      'VIN': '闽DY8989'
    },
    {
      'GPSTIME': '2018-03-09 16:47:15',
      'LATIDUDE': 24629653,
      'SYSTIME': '2018-03-09 16:48:44',
      'LONGITUDE': 118225501,
      'VIN': '闽DZ3963'
    },
    {
      'GPSTIME': '2017-06-23 16:18:46',
      'LATIDUDE': 24485545,
      'SYSTIME': '2017-06-23 16:20:16',
      'LONGITUDE': 117998681,
      'VIN': '闽DY8118'
    },
    {
      'GPSTIME': '2018-03-14 21:22:31',
      'LATIDUDE': 24554883,
      'SYSTIME': '2018-03-14 21:22:48',
      'LONGITUDE': 118122918,
      'VIN': '闽DZ5892'
    },
    {
      'GPSTIME': '2018-03-13 09:04:59',
      'LATIDUDE': 24512083,
      'SYSTIME': '2018-03-13 09:06:53',
      'LONGITUDE': 118135706,
      'VIN': '闽DZ2392'
    },
    {
      'GPSTIME': '2018-03-15 00:06:30',
      'LATIDUDE': 24525226,
      'SYSTIME': '2018-03-15 00:06:45',
      'LONGITUDE': 118153021,
      'VIN': '闽DZ2597'
    },
    {
      'GPSTIME': '2017-09-26 10:03:03',
      'LATIDUDE': 24484250,
      'SYSTIME': '2017-09-26 10:03:30',
      'LONGITUDE': 117998160,
      'VIN': '闽DY8062'
    },
    {
      'GPSTIME': '2018-03-14 23:38:32',
      'LATIDUDE': 24487510,
      'SYSTIME': '2018-03-14 23:38:46',
      'LONGITUDE': 118091075,
      'VIN': '闽DZ1858'
    },
    {
      'GPSTIME': '2018-03-02 11:09:06',
      'LATIDUDE': 24651186,
      'SYSTIME': '2018-03-02 11:10:39',
      'LONGITUDE': 118247450,
      'VIN': '闽DZ0152'
    },
    {
      'GPSTIME': '2017-12-29 09:13:07',
      'LATIDUDE': 24664041,
      'SYSTIME': '2017-12-29 09:14:11',
      'LONGITUDE': 118120153,
      'VIN': '闽DY8085'
    },
    {
      'GPSTIME': '2018-01-25 09:25:41',
      'LATIDUDE': 24651353,
      'SYSTIME': '2018-01-25 09:27:37',
      'LONGITUDE': 118247298,
      'VIN': '闽DZ0136'
    },
    {
      'GPSTIME': '2018-03-14 21:57:37',
      'LATIDUDE': 24509115,
      'SYSTIME': '2018-03-14 21:58:48',
      'LONGITUDE': 118124513,
      'VIN': '闽DZ3367'
    },
    {
      'GPSTIME': '2017-12-29 13:48:23',
      'LATIDUDE': 24664045,
      'SYSTIME': '2017-12-29 13:50:11',
      'LONGITUDE': 118120318,
      'VIN': '闽DY8011'
    },
    {
      'GPSTIME': '2018-03-15 08:15:28',
      'LATIDUDE': 24571243,
      'SYSTIME': '2018-03-15 08:16:48',
      'LONGITUDE': 118059758,
      'VIN': '闽DZ6558'
    },
    {
      'GPSTIME': '2018-03-15 00:08:03',
      'LATIDUDE': 24468341,
      'SYSTIME': '2018-03-15 00:08:45',
      'LONGITUDE': 118067973,
      'VIN': '闽DZ3999'
    },
    {
      'GPSTIME': '2018-03-14 11:11:37',
      'LATIDUDE': 24656991,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118234195,
      'VIN': '闽DZ0815'
    },
    {
      'GPSTIME': '2017-12-15 15:18:21',
      'LATIDUDE': 24531925,
      'SYSTIME': '2017-12-15 15:18:29',
      'LONGITUDE': 118088603,
      'VIN': '闽DY7385'
    },
    {
      'GPSTIME': '2018-03-14 13:18:47',
      'LATIDUDE': 24747811,
      'SYSTIME': '2018-03-14 13:20:49',
      'LONGITUDE': 118158548,
      'VIN': '闽DZ2052'
    },
    {
      'GPSTIME': '2018-01-16 09:56:00',
      'LATIDUDE': 24544745,
      'SYSTIME': '2018-01-16 09:56:14',
      'LONGITUDE': 118147838,
      'VIN': '闽DY8531'
    },
    {
      'GPSTIME': '2017-10-25 23:53:22',
      'LATIDUDE': 24565936,
      'SYSTIME': '2017-10-25 23:55:04',
      'LONGITUDE': 118332856,
      'VIN': '闽DY7897'
    },
    {
      'GPSTIME': '2017-08-30 19:57:33',
      'LATIDUDE': 24650391,
      'SYSTIME': '2017-08-30 19:58:19',
      'LONGITUDE': 118247066,
      'VIN': '闽DY6916'
    },
    {
      'GPSTIME': '2017-12-14 18:37:38',
      'LATIDUDE': 24484020,
      'SYSTIME': '2017-12-14 18:38:28',
      'LONGITUDE': 117998638,
      'VIN': '闽DY8035'
    },
    {
      'GPSTIME': '2018-03-15 07:42:38',
      'LATIDUDE': 24495531,
      'SYSTIME': '2018-03-15 07:42:49',
      'LONGITUDE': 118018511,
      'VIN': '闽DY9100'
    },
    {
      'GPSTIME': '2018-03-14 13:49:46',
      'LATIDUDE': 24512241,
      'SYSTIME': '2018-03-14 13:50:49',
      'LONGITUDE': 118130275,
      'VIN': '闽DY9828'
    },
    {
      'GPSTIME': '2018-03-14 14:28:01',
      'LATIDUDE': 24747856,
      'SYSTIME': '2018-03-14 14:28:42',
      'LONGITUDE': 118158556,
      'VIN': '闽DZ0979'
    },
    {
      'GPSTIME': '2017-06-08 13:45:17',
      'LATIDUDE': 24523268,
      'SYSTIME': '2017-07-19 17:42:51',
      'LONGITUDE': 118005146,
      'VIN': '闽DY7755'
    },
    {
      'GPSTIME': '2018-03-15 08:32:08',
      'LATIDUDE': 24481023,
      'SYSTIME': '2018-03-15 08:32:49',
      'LONGITUDE': 118163391,
      'VIN': '闽DZ7636'
    },
    {
      'GPSTIME': '2018-03-14 12:07:57',
      'LATIDUDE': 24747728,
      'SYSTIME': '2018-03-14 12:08:43',
      'LONGITUDE': 118158375,
      'VIN': '闽DZ7081'
    },
    {
      'GPSTIME': '2018-01-24 08:32:03',
      'LATIDUDE': 24647978,
      'SYSTIME': '2018-01-24 08:33:35',
      'LONGITUDE': 118013923,
      'VIN': '闽DZ7902'
    },
    {
      'GPSTIME': '2017-09-08 13:26:11',
      'LATIDUDE': 24478393,
      'SYSTIME': '2017-09-08 13:26:18',
      'LONGITUDE': 118146086,
      'VIN': '闽DY7586'
    },
    {
      'GPSTIME': '2018-03-14 11:04:10',
      'LATIDUDE': 24433523,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118100341,
      'VIN': '闽DZ7819'
    },
    {
      'GPSTIME': '2018-03-14 23:36:47',
      'LATIDUDE': 24445381,
      'SYSTIME': '2018-03-14 23:38:46',
      'LONGITUDE': 118081483,
      'VIN': '闽DZ7867'
    },
    {
      'GPSTIME': '2018-03-13 08:59:57',
      'LATIDUDE': 24509393,
      'SYSTIME': '2018-03-13 09:00:49',
      'LONGITUDE': 118155925,
      'VIN': '闽DY闽D88687'
    },
    {
      'GPSTIME': '2018-03-15 03:04:19',
      'LATIDUDE': 24509568,
      'SYSTIME': '2018-03-15 03:04:43',
      'LONGITUDE': 118156158,
      'VIN': '闽DY闽DD9170'
    },
    {
      'GPSTIME': '2018-03-14 21:24:25',
      'LATIDUDE': 24509725,
      'SYSTIME': '2018-03-14 21:24:47',
      'LONGITUDE': 118156056,
      'VIN': '闽DY闽DD9370'
    },
    {
      'GPSTIME': '2018-03-10 14:01:22',
      'LATIDUDE': 24681021,
      'SYSTIME': '2018-03-10 14:02:43',
      'LONGITUDE': 118257703,
      'VIN': '闽DY闽D51778'
    },
    {
      'GPSTIME': '2018-03-14 01:32:43',
      'LATIDUDE': 24509625,
      'SYSTIME': '2018-03-14 01:34:44',
      'LONGITUDE': 118155946,
      'VIN': '闽DY闽DD9610'
    },
    {
      'GPSTIME': '2018-03-05 09:50:40',
      'LATIDUDE': 24509550,
      'SYSTIME': '2018-03-05 09:52:43',
      'LONGITUDE': 118155970,
      'VIN': '闽DY闽DA5201'
    },
    {
      'GPSTIME': '2018-03-15 00:31:17',
      'LATIDUDE': 24486485,
      'SYSTIME': '2018-03-15 00:32:45',
      'LONGITUDE': 118178726,
      'VIN': '闽DZ7759'
    },
    {
      'GPSTIME': '2018-03-15 01:58:10',
      'LATIDUDE': 24648398,
      'SYSTIME': '2018-03-15 01:58:44',
      'LONGITUDE': 118014383,
      'VIN': '闽DZ9576'
    },
    {
      'GPSTIME': '2018-03-15 00:52:03',
      'LATIDUDE': 24468393,
      'SYSTIME': '2018-03-15 00:52:45',
      'LONGITUDE': 118068510,
      'VIN': '闽DY1336'
    },
    {
      'GPSTIME': '2018-03-14 10:00:18',
      'LATIDUDE': 24714045,
      'SYSTIME': '2018-03-14 10:00:52',
      'LONGITUDE': 118132170,
      'VIN': '闽DY2918'
    },
    {
      'GPSTIME': '2018-03-14 21:12:29',
      'LATIDUDE': 24508896,
      'SYSTIME': '2018-03-14 21:12:48',
      'LONGITUDE': 118088828,
      'VIN': '闽DY8195'
    },
    {
      'GPSTIME': '2017-04-11 01:11:00',
      'LATIDUDE': 24568546,
      'SYSTIME': '2017-04-11 01:13:16',
      'LONGITUDE': 118036581,
      'VIN': 'kf306'
    },
    {
      'GPSTIME': '2018-03-15 07:43:25',
      'LATIDUDE': 24627388,
      'SYSTIME': '2018-03-15 07:44:48',
      'LONGITUDE': 118244778,
      'VIN': '闽DZ0809'
    },
    {
      'GPSTIME': '2018-03-15 07:56:16',
      'LATIDUDE': 24571326,
      'SYSTIME': '2018-03-15 07:56:49',
      'LONGITUDE': 118059175,
      'VIN': '闽DZ0506'
    },
    {
      'GPSTIME': '2018-03-14 22:48:21',
      'LATIDUDE': 24468196,
      'SYSTIME': '2018-03-14 22:48:47',
      'LONGITUDE': 118068203,
      'VIN': '闽DZ1097'
    },
    {
      'GPSTIME': '2018-03-15 07:54:44',
      'LATIDUDE': 24526715,
      'SYSTIME': '2018-03-15 07:54:49',
      'LONGITUDE': 118104863,
      'VIN': '闽D7Z366'
    },
    {
      'GPSTIME': '2018-03-13 20:51:06',
      'LATIDUDE': 24571153,
      'SYSTIME': '2018-03-13 20:52:48',
      'LONGITUDE': 118058915,
      'VIN': '闽DZ2011'
    },
    {
      'GPSTIME': '2018-01-31 23:03:09',
      'LATIDUDE': 24472826,
      'SYSTIME': '2018-01-31 23:03:32',
      'LONGITUDE': 118083003,
      'VIN': '闽DZ6130'
    },
    {
      'GPSTIME': '2018-01-11 11:33:18',
      'LATIDUDE': 24604431,
      'SYSTIME': '2018-01-11 11:34:12',
      'LONGITUDE': 118091941,
      'VIN': '闽DY7333'
    },
    {
      'GPSTIME': '2018-03-07 10:07:54',
      'LATIDUDE': 24532646,
      'SYSTIME': '2018-03-07 10:08:41',
      'LONGITUDE': 118088510,
      'VIN': '闽DZ2626'
    },
    {
      'GPSTIME': '2018-01-12 13:08:42',
      'LATIDUDE': 24532790,
      'SYSTIME': '2018-01-12 13:10:13',
      'LONGITUDE': 118088510,
      'VIN': '闽DY8771'
    },
    {
      'GPSTIME': '2018-03-01 10:04:46',
      'LATIDUDE': 24531746,
      'SYSTIME': '2018-03-01 10:06:40',
      'LONGITUDE': 118087915,
      'VIN': '闽DZ0852'
    },
    {
      'GPSTIME': '2017-12-28 15:26:44',
      'LATIDUDE': 24535728,
      'SYSTIME': '2017-12-28 15:28:12',
      'LONGITUDE': 118105471,
      'VIN': '闽DY8772'
    },
    {
      'GPSTIME': '2018-01-18 09:16:24',
      'LATIDUDE': 24650320,
      'SYSTIME': '2018-01-18 09:17:33',
      'LONGITUDE': 118247236,
      'VIN': '闽DY6961'
    },
    {
      'GPSTIME': '2018-03-13 12:20:05',
      'LATIDUDE': 24604478,
      'SYSTIME': '2018-03-13 12:20:49',
      'LONGITUDE': 118092066,
      'VIN': '闽DZ1896'
    },
    {
      'GPSTIME': '2018-03-11 09:48:38',
      'LATIDUDE': 24560178,
      'SYSTIME': '2018-03-11 09:48:44',
      'LONGITUDE': 118036755,
      'VIN': '闽DZ2251'
    },
    {
      'GPSTIME': '2017-10-18 09:15:25',
      'LATIDUDE': 24532651,
      'SYSTIME': '2017-10-18 09:17:16',
      'LONGITUDE': 118088615,
      'VIN': '闽DY7567'
    },
    {
      'GPSTIME': '2017-07-31 13:13:22',
      'LATIDUDE': 24532550,
      'SYSTIME': '2017-07-31 13:15:23',
      'LONGITUDE': 118088480,
      'VIN': '闽DY8338'
    },
    {
      'GPSTIME': '2017-12-29 09:53:55',
      'LATIDUDE': 24663751,
      'SYSTIME': '2017-12-29 09:54:11',
      'LONGITUDE': 118120660,
      'VIN': '闽DY8029'
    },
    {
      'GPSTIME': '2018-03-07 16:15:11',
      'LATIDUDE': 24651051,
      'SYSTIME': '2018-03-07 16:18:44',
      'LONGITUDE': 118246653,
      'VIN': '闽DZ3952'
    },
    {
      'GPSTIME': '2018-01-16 10:29:17',
      'LATIDUDE': 24544258,
      'SYSTIME': '2018-01-16 10:30:14',
      'LONGITUDE': 118148720,
      'VIN': '闽DY8779'
    },
    {
      'GPSTIME': '2017-08-18 09:18:38',
      'LATIDUDE': 24532771,
      'SYSTIME': '2017-08-18 09:19:48',
      'LONGITUDE': 118088568,
      'VIN': '闽DY7210'
    },
    {
      'GPSTIME': '2017-05-18 11:23:55',
      'LATIDUDE': 24600208,
      'SYSTIME': '2017-05-18 11:24:35',
      'LONGITUDE': 117982713,
      'VIN': '闽DY7382'
    },
    {
      'GPSTIME': '2018-03-07 09:52:04',
      'LATIDUDE': 24589343,
      'SYSTIME': '2018-03-07 09:52:43',
      'LONGITUDE': 118102995,
      'VIN': '闽DZ1006'
    },
    {
      'GPSTIME': '2017-12-29 10:33:42',
      'LATIDUDE': 24544480,
      'SYSTIME': '2017-12-29 10:34:11',
      'LONGITUDE': 118148606,
      'VIN': '闽DY8361'
    },
    {
      'GPSTIME': '2018-01-26 10:17:19',
      'LATIDUDE': 24664278,
      'SYSTIME': '2018-01-26 10:17:35',
      'LONGITUDE': 118120980,
      'VIN': '闽DY8850'
    },
    {
      'GPSTIME': '2017-11-27 14:29:22',
      'LATIDUDE': 24434773,
      'SYSTIME': '2018-01-11 20:32:12',
      'LONGITUDE': 118139091,
      'VIN': '闽DZ1771'
    },
    {
      'GPSTIME': '2018-03-13 15:37:06',
      'LATIDUDE': 24612230,
      'SYSTIME': '2018-03-13 15:38:49',
      'LONGITUDE': 118315256,
      'VIN': '闽DZ5038'
    },
    {
      'GPSTIME': '2017-12-24 16:18:24',
      'LATIDUDE': 24640495,
      'SYSTIME': '2017-12-24 16:20:09',
      'LONGITUDE': 118074431,
      'VIN': '闽DZ1895'
    },
    {
      'GPSTIME': '2017-12-14 18:10:32',
      'LATIDUDE': 24484011,
      'SYSTIME': '2017-12-14 18:12:28',
      'LONGITUDE': 117998800,
      'VIN': '闽DY7909'
    },
    {
      'GPSTIME': '2018-03-14 22:32:32',
      'LATIDUDE': 24472786,
      'SYSTIME': '2018-03-14 22:32:47',
      'LONGITUDE': 118082655,
      'VIN': '闽DZ1873'
    },
    {
      'GPSTIME': '2018-03-14 09:51:51',
      'LATIDUDE': 24532743,
      'SYSTIME': '2018-03-14 09:52:50',
      'LONGITUDE': 118088140,
      'VIN': '闽DY8503'
    },
    {
      'GPSTIME': '2018-02-07 10:35:06',
      'LATIDUDE': 24483983,
      'SYSTIME': '2018-02-07 10:35:37',
      'LONGITUDE': 117998500,
      'VIN': '闽DZ0865'
    },
    {
      'GPSTIME': '2017-10-24 22:10:07',
      'LATIDUDE': 24650185,
      'SYSTIME': '2017-10-24 22:13:05',
      'LONGITUDE': 118246838,
      'VIN': '闽DY7920'
    },
    {
      'GPSTIME': '2018-01-26 09:20:12',
      'LATIDUDE': 24664156,
      'SYSTIME': '2018-01-26 09:21:34',
      'LONGITUDE': 118121140,
      'VIN': '闽DY9881'
    },
    {
      'GPSTIME': '2018-03-14 14:13:55',
      'LATIDUDE': 24525421,
      'SYSTIME': '2018-03-14 14:14:42',
      'LONGITUDE': 118153221,
      'VIN': '闽DZ5170'
    },
    {
      'GPSTIME': '2018-03-02 09:32:17',
      'LATIDUDE': 24495095,
      'SYSTIME': '2018-03-02 09:32:41',
      'LONGITUDE': 118018475,
      'VIN': '闽DZ0902'
    },
    {
      'GPSTIME': '2018-03-14 21:16:18',
      'LATIDUDE': 24465323,
      'SYSTIME': '2018-03-14 21:16:47',
      'LONGITUDE': 118178663,
      'VIN': '闽DZ5955'
    },
    {
      'GPSTIME': '2018-02-20 10:25:50',
      'LATIDUDE': 24532040,
      'SYSTIME': '2018-02-20 10:26:34',
      'LONGITUDE': 118087830,
      'VIN': '闽DZ1603'
    },
    {
      'GPSTIME': '2017-06-07 18:43:40',
      'LATIDUDE': 24509705,
      'SYSTIME': '2017-06-07 18:45:17',
      'LONGITUDE': 118088211,
      'VIN': '闽DY8511'
    },
    {
      'GPSTIME': '2018-01-12 13:25:56',
      'LATIDUDE': 24544726,
      'SYSTIME': '2018-01-12 13:26:13',
      'LONGITUDE': 118147788,
      'VIN': '闽DY8269'
    },
    {
      'GPSTIME': '2018-03-14 16:08:52',
      'LATIDUDE': 24495355,
      'SYSTIME': '2018-03-14 16:08:51',
      'LONGITUDE': 118018263,
      'VIN': '闽DZ1121'
    },
    {
      'GPSTIME': '2018-03-10 08:58:53',
      'LATIDUDE': 24640390,
      'SYSTIME': '2018-03-10 09:00:43',
      'LONGITUDE': 118074108,
      'VIN': '闽DZ3206'
    },
    {
      'GPSTIME': '2018-01-31 11:46:09',
      'LATIDUDE': 24524116,
      'SYSTIME': '2018-01-31 11:47:33',
      'LONGITUDE': 117966198,
      'VIN': '闽DY8120'
    },
    {
      'GPSTIME': '2018-03-14 20:16:28',
      'LATIDUDE': 24479800,
      'SYSTIME': '2018-03-14 20:16:49',
      'LONGITUDE': 118073830,
      'VIN': '闽DY8922'
    },
    {
      'GPSTIME': '2018-01-03 22:03:50',
      'LATIDUDE': 24430491,
      'SYSTIME': '2018-01-03 22:04:10',
      'LONGITUDE': 118133985,
      'VIN': '闽DZ1828'
    },
    {
      'GPSTIME': '2018-01-23 08:30:46',
      'LATIDUDE': 24664015,
      'SYSTIME': '2018-01-23 08:31:34',
      'LONGITUDE': 118120986,
      'VIN': '闽DY9885'
    },
    {
      'GPSTIME': '2018-01-28 19:59:56',
      'LATIDUDE': 24650533,
      'SYSTIME': '2018-01-28 20:01:32',
      'LONGITUDE': 118247320,
      'VIN': '闽DZ3968'
    },
    {
      'GPSTIME': '2018-01-30 16:15:18',
      'LATIDUDE': 24523855,
      'SYSTIME': '2018-01-30 16:15:33',
      'LONGITUDE': 117966133,
      'VIN': '闽DY8217'
    },
    {
      'GPSTIME': '2017-08-13 15:05:06',
      'LATIDUDE': 24629796,
      'SYSTIME': '2017-08-13 15:05:25',
      'LONGITUDE': 118224426,
      'VIN': '闽DY7963'
    },
    {
      'GPSTIME': '2018-03-13 13:47:53',
      'LATIDUDE': 24532836,
      'SYSTIME': '2018-03-13 13:48:48',
      'LONGITUDE': 118088796,
      'VIN': '闽DY8538'
    },
    {
      'GPSTIME': '2017-05-24 18:33:54',
      'LATIDUDE': 24532823,
      'SYSTIME': '2017-05-24 18:35:23',
      'LONGITUDE': 118088358,
      'VIN': '闽DY7557'
    },
    {
      'GPSTIME': '2018-03-02 10:46:34',
      'LATIDUDE': 24495460,
      'SYSTIME': '2018-03-02 10:46:40',
      'LONGITUDE': 118018023,
      'VIN': '闽DY8775'
    },
    {
      'GPSTIME': '2018-01-16 08:37:13',
      'LATIDUDE': 24511850,
      'SYSTIME': '2018-01-18 14:39:33',
      'LONGITUDE': 118137085,
      'VIN': '闽DY8932'
    },
    {
      'GPSTIME': '2018-03-14 21:20:28',
      'LATIDUDE': 24531475,
      'SYSTIME': '2018-03-14 21:20:48',
      'LONGITUDE': 118088566,
      'VIN': '闽DZ3287'
    },
    {
      'GPSTIME': '2017-10-31 10:10:23',
      'LATIDUDE': 24650305,
      'SYSTIME': '2017-10-31 10:11:05',
      'LONGITUDE': 118247586,
      'VIN': '闽DY7220'
    },
    {
      'GPSTIME': '2018-03-14 16:05:16',
      'LATIDUDE': 24531153,
      'SYSTIME': '2018-03-14 16:06:51',
      'LONGITUDE': 118146636,
      'VIN': '闽DZ5178'
    },
    {
      'GPSTIME': '2017-10-23 11:02:23',
      'LATIDUDE': 24426885,
      'SYSTIME': '2018-01-31 16:29:35',
      'LONGITUDE': 118123195,
      'VIN': '闽DZ1793'
    },
    {
      'GPSTIME': '2018-01-24 17:41:21',
      'LATIDUDE': 24663838,
      'SYSTIME': '2018-01-24 17:41:30',
      'LONGITUDE': 118121086,
      'VIN': '闽DY9883'
    },
    {
      'GPSTIME': '2018-03-14 21:36:08',
      'LATIDUDE': 24524711,
      'SYSTIME': '2018-03-14 21:36:48',
      'LONGITUDE': 118166973,
      'VIN': '闽DZ5993'
    },
    {
      'GPSTIME': '2018-03-15 07:44:09',
      'LATIDUDE': 24495746,
      'SYSTIME': '2018-03-15 07:44:48',
      'LONGITUDE': 118018443,
      'VIN': '闽DY9086'
    },
    {
      'GPSTIME': '2018-01-12 11:37:49',
      'LATIDUDE': 24544803,
      'SYSTIME': '2018-01-12 11:38:13',
      'LONGITUDE': 118148290,
      'VIN': '闽DY8797'
    },
    {
      'GPSTIME': '2018-03-14 12:56:02',
      'LATIDUDE': 24739506,
      'SYSTIME': '2018-03-14 12:56:49',
      'LONGITUDE': 118146031,
      'VIN': '闽DZ3580'
    },
    {
      'GPSTIME': '2017-12-31 09:49:05',
      'LATIDUDE': 24641001,
      'SYSTIME': '2017-12-31 09:50:11',
      'LONGITUDE': 118074941,
      'VIN': '闽DY7370'
    },
    {
      'GPSTIME': '2017-08-08 09:27:07',
      'LATIDUDE': 24533905,
      'SYSTIME': '2017-08-08 09:27:28',
      'LONGITUDE': 118181076,
      'VIN': '闽DY7276'
    },
    {
      'GPSTIME': '2018-03-14 19:17:03',
      'LATIDUDE': 24472783,
      'SYSTIME': '2018-03-14 19:18:47',
      'LONGITUDE': 118082683,
      'VIN': '闽DY8353'
    },
    {
      'GPSTIME': '2018-03-14 23:10:18',
      'LATIDUDE': 24491515,
      'SYSTIME': '2018-03-14 23:10:47',
      'LONGITUDE': 118110406,
      'VIN': '闽DZ5501'
    },
    {
      'GPSTIME': '2018-02-20 10:29:57',
      'LATIDUDE': 24532808,
      'SYSTIME': '2018-02-20 10:30:36',
      'LONGITUDE': 118088595,
      'VIN': '闽DZ2226'
    },
    {
      'GPSTIME': '2017-08-02 14:02:54',
      'LATIDUDE': 24641016,
      'SYSTIME': '2017-08-02 14:04:24',
      'LONGITUDE': 118075163,
      'VIN': '闽DZ1881'
    },
    {
      'GPSTIME': '2017-12-29 09:13:26',
      'LATIDUDE': 24664046,
      'SYSTIME': '2017-12-29 09:14:11',
      'LONGITUDE': 118120185,
      'VIN': '闽DY8090'
    },
    {
      'GPSTIME': '2017-08-01 10:44:30',
      'LATIDUDE': 24604391,
      'SYSTIME': '2017-08-01 10:44:42',
      'LONGITUDE': 118092433,
      'VIN': '闽DY7766'
    },
    {
      'GPSTIME': '2018-02-07 16:24:02',
      'LATIDUDE': 24651268,
      'SYSTIME': '2018-02-07 16:25:36',
      'LONGITUDE': 118247288,
      'VIN': '闽DZ0127'
    },
    {
      'GPSTIME': '2018-02-06 14:41:27',
      'LATIDUDE': 24544375,
      'SYSTIME': '2018-02-06 14:41:36',
      'LONGITUDE': 118148665,
      'VIN': '闽DY9025'
    },
    {
      'GPSTIME': '2018-03-14 21:57:23',
      'LATIDUDE': 24532315,
      'SYSTIME': '2018-03-14 21:58:48',
      'LONGITUDE': 118088550,
      'VIN': '闽DZ3166'
    },
    {
      'GPSTIME': '2017-08-11 16:34:34',
      'LATIDUDE': 24648140,
      'SYSTIME': '2017-08-11 16:35:38',
      'LONGITUDE': 118152065,
      'VIN': '闽DY7975'
    },
    {
      'GPSTIME': '2018-01-19 15:44:46',
      'LATIDUDE': 24602520,
      'SYSTIME': '2018-01-19 15:45:34',
      'LONGITUDE': 118017660,
      'VIN': '闽DY8202'
    },
    {
      'GPSTIME': '2018-02-07 10:12:05',
      'LATIDUDE': 24484008,
      'SYSTIME': '2018-02-07 10:13:35',
      'LONGITUDE': 117998986,
      'VIN': '闽DY9299'
    },
    {
      'GPSTIME': '2018-03-12 12:53:03',
      'LATIDUDE': 24560193,
      'SYSTIME': '2018-03-12 12:54:48',
      'LONGITUDE': 118036633,
      'VIN': '闽DZ2500'
    },
    {
      'GPSTIME': '2017-12-29 12:25:35',
      'LATIDUDE': 24544411,
      'SYSTIME': '2017-12-29 12:26:11',
      'LONGITUDE': 118148663,
      'VIN': '闽DY8735'
    },
    {
      'GPSTIME': '2018-03-14 21:21:14',
      'LATIDUDE': 24748291,
      'SYSTIME': '2018-03-14 21:22:48',
      'LONGITUDE': 118158295,
      'VIN': '闽DZ2031'
    },
    {
      'GPSTIME': '2018-01-12 11:13:13',
      'LATIDUDE': 24732750,
      'SYSTIME': '2018-01-12 11:14:13',
      'LONGITUDE': 118112883,
      'VIN': '闽DY8219'
    },
    {
      'GPSTIME': '2017-08-07 22:03:50',
      'LATIDUDE': 24533740,
      'SYSTIME': '2017-08-07 22:04:06',
      'LONGITUDE': 118181031,
      'VIN': '闽DY7262'
    },
    {
      'GPSTIME': '2018-03-07 14:29:10',
      'LATIDUDE': 24640615,
      'SYSTIME': '2018-03-07 14:30:41',
      'LONGITUDE': 118074473,
      'VIN': '闽DY8365'
    },
    {
      'GPSTIME': '2018-03-13 20:13:54',
      'LATIDUDE': 24509130,
      'SYSTIME': '2018-03-13 20:14:48',
      'LONGITUDE': 118088485,
      'VIN': '闽DZ2206'
    },
    {
      'GPSTIME': '2017-09-12 10:14:23',
      'LATIDUDE': 24578816,
      'SYSTIME': '2017-09-12 10:14:35',
      'LONGITUDE': 118021988,
      'VIN': '闽DZ1832'
    },
    {
      'GPSTIME': '2017-08-15 15:03:11',
      'LATIDUDE': 24674875,
      'SYSTIME': '2017-08-15 15:03:26',
      'LONGITUDE': 118292848,
      'VIN': '闽DY7298'
    },
    {
      'GPSTIME': '2018-03-15 07:45:01',
      'LATIDUDE': 24495538,
      'SYSTIME': '2018-03-15 07:46:48',
      'LONGITUDE': 118018438,
      'VIN': '闽DY8328'
    },
    {
      'GPSTIME': '2018-01-03 11:07:38',
      'LATIDUDE': 24544658,
      'SYSTIME': '2018-01-03 11:08:12',
      'LONGITUDE': 118148498,
      'VIN': '闽DY8295'
    },
    {
      'GPSTIME': '2018-03-14 20:38:38',
      'LATIDUDE': 24568918,
      'SYSTIME': '2018-03-14 20:38:48',
      'LONGITUDE': 118036190,
      'VIN': '闽DZ1012'
    },
    {
      'GPSTIME': '2018-03-14 23:12:55',
      'LATIDUDE': 24445310,
      'SYSTIME': '2018-03-14 23:14:45',
      'LONGITUDE': 118080891,
      'VIN': '闽DZ1190'
    },
    {
      'GPSTIME': '2018-03-14 11:56:02',
      'LATIDUDE': 24532068,
      'SYSTIME': '2018-03-14 11:56:49',
      'LONGITUDE': 118088040,
      'VIN': '闽DZ0856'
    },
    {
      'GPSTIME': '2018-03-15 07:39:16',
      'LATIDUDE': 24507210,
      'SYSTIME': '2018-03-15 07:40:48',
      'LONGITUDE': 118175213,
      'VIN': '闽DZ3988'
    },
    {
      'GPSTIME': '2018-01-03 12:13:45',
      'LATIDUDE': 24544688,
      'SYSTIME': '2018-01-03 12:14:12',
      'LONGITUDE': 118148486,
      'VIN': '闽DY8059'
    },
    {
      'GPSTIME': '2018-01-22 07:55:24',
      'LATIDUDE': 24532850,
      'SYSTIME': '2018-01-22 07:55:33',
      'LONGITUDE': 118088775,
      'VIN': '闽DY8501'
    },
    {
      'GPSTIME': '2018-01-19 15:29:35',
      'LATIDUDE': 24602548,
      'SYSTIME': '2018-01-19 15:31:33',
      'LONGITUDE': 118017641,
      'VIN': '闽DY7501'
    },
    {
      'GPSTIME': '2018-01-03 23:27:16',
      'LATIDUDE': 24430355,
      'SYSTIME': '2018-01-03 23:28:10',
      'LONGITUDE': 118134070,
      'VIN': '闽DY8323'
    },
    {
      'GPSTIME': '2017-08-25 10:54:31',
      'LATIDUDE': 24531723,
      'SYSTIME': '2017-08-25 10:55:53',
      'LONGITUDE': 118087963,
      'VIN': '闽DZ0862'
    },
    {
      'GPSTIME': '2018-01-12 16:58:28',
      'LATIDUDE': 24495598,
      'SYSTIME': '2018-01-12 17:00:15',
      'LONGITUDE': 118018000,
      'VIN': '闽DY9077'
    },
    {
      'GPSTIME': '2018-01-02 19:48:32',
      'LATIDUDE': 24523376,
      'SYSTIME': '2018-01-02 19:50:11',
      'LONGITUDE': 117966760,
      'VIN': '闽DY9795'
    },
    {
      'GPSTIME': '2017-06-02 19:07:14',
      'LATIDUDE': 24484028,
      'SYSTIME': '2017-06-02 19:08:21',
      'LONGITUDE': 117998456,
      'VIN': '闽DY8098'
    },
    {
      'GPSTIME': '2018-01-09 12:49:23',
      'LATIDUDE': 24640395,
      'SYSTIME': '2018-01-09 12:50:11',
      'LONGITUDE': 118074683,
      'VIN': '闽DY8225'
    },
    {
      'GPSTIME': '2017-06-06 14:15:18',
      'LATIDUDE': 24430071,
      'SYSTIME': '2017-06-06 14:16:14',
      'LONGITUDE': 118134146,
      'VIN': '闽DY8222'
    },
    {
      'GPSTIME': '2017-02-08 09:37:23',
      'LATIDUDE': 24532221,
      'SYSTIME': '2017-05-13 17:22:09',
      'LONGITUDE': 118087941,
      'VIN': '闽DY7165'
    },
    {
      'GPSTIME': '2017-08-04 10:03:47',
      'LATIDUDE': 24676136,
      'SYSTIME': '2017-08-04 10:08:18',
      'LONGITUDE': 118292208,
      'VIN': '闽DY7095'
    },
    {
      'GPSTIME': '2018-03-14 09:22:28',
      'LATIDUDE': 24472926,
      'SYSTIME': '2018-03-14 09:37:43',
      'LONGITUDE': 118082410,
      'VIN': '闽DY9972'
    },
    {
      'GPSTIME': '2018-02-22 09:38:29',
      'LATIDUDE': 24745685,
      'SYSTIME': '2018-02-22 09:38:37',
      'LONGITUDE': 118145683,
      'VIN': '闽DZ7155'
    },
    {
      'GPSTIME': '2018-03-10 10:39:17',
      'LATIDUDE': 24530878,
      'SYSTIME': '2018-03-10 10:54:42',
      'LONGITUDE': 118116765,
      'VIN': '闽DY8151'
    },
    {
      'GPSTIME': '2017-09-27 10:06:28',
      'LATIDUDE': 24650351,
      'SYSTIME': '2017-09-27 10:07:12',
      'LONGITUDE': 118247515,
      'VIN': '闽DY6901'
    },
    {
      'GPSTIME': '2018-01-29 12:01:28',
      'LATIDUDE': 24651220,
      'SYSTIME': '2018-01-29 12:01:33',
      'LONGITUDE': 118247365,
      'VIN': '闽DZ0803'
    },
    {
      'GPSTIME': '2018-03-14 13:33:26',
      'LATIDUDE': 24725126,
      'SYSTIME': '2018-03-14 13:34:49',
      'LONGITUDE': 118142805,
      'VIN': '闽DZ3970'
    },
    {
      'GPSTIME': '2018-03-14 13:25:32',
      'LATIDUDE': 24714040,
      'SYSTIME': '2018-03-14 13:26:49',
      'LONGITUDE': 118132776,
      'VIN': '闽DY8606'
    },
    {
      'GPSTIME': '2018-03-14 11:17:06',
      'LATIDUDE': 24745806,
      'SYSTIME': '2018-03-14 11:32:03',
      'LONGITUDE': 118145840,
      'VIN': '闽DZ0709'
    },
    {
      'GPSTIME': '2017-08-04 09:58:12',
      'LATIDUDE': 24676253,
      'SYSTIME': '2017-08-04 10:08:18',
      'LONGITUDE': 118292881,
      'VIN': '闽DY7081'
    },
    {
      'GPSTIME': '2018-03-14 23:21:57',
      'LATIDUDE': 24604338,
      'SYSTIME': '2018-03-14 23:22:46',
      'LONGITUDE': 118092041,
      'VIN': '闽DZ6691'
    },
    {
      'GPSTIME': '2018-03-14 23:43:50',
      'LATIDUDE': 24568185,
      'SYSTIME': '2018-03-14 23:44:46',
      'LONGITUDE': 118036221,
      'VIN': '闽DZ6692'
    },
    {
      'GPSTIME': '2018-02-18 16:32:00',
      'LATIDUDE': 24465415,
      'SYSTIME': '2018-02-18 16:32:36',
      'LONGITUDE': 118178865,
      'VIN': '闽DY9717'
    },
    {
      'GPSTIME': '2017-12-20 22:47:08',
      'LATIDUDE': 24484028,
      'SYSTIME': '2017-12-20 22:48:07',
      'LONGITUDE': 117998941,
      'VIN': '闽DY8079'
    },
    {
      'GPSTIME': '2018-03-14 08:45:44',
      'LATIDUDE': 24600906,
      'SYSTIME': '2018-03-14 08:46:50',
      'LONGITUDE': 117982970,
      'VIN': '闽DZ3205'
    },
    {
      'GPSTIME': '2018-03-14 15:44:58',
      'LATIDUDE': 24512296,
      'SYSTIME': '2018-03-14 15:46:51',
      'LONGITUDE': 118135520,
      'VIN': '闽DZ0218'
    },
    {
      'GPSTIME': '2018-03-14 13:04:24',
      'LATIDUDE': 24468311,
      'SYSTIME': '2018-03-14 13:04:49',
      'LONGITUDE': 118067995,
      'VIN': '闽DZ5271'
    },
    {
      'GPSTIME': '2017-12-29 09:55:43',
      'LATIDUDE': 24663758,
      'SYSTIME': '2017-12-29 09:56:11',
      'LONGITUDE': 118120635,
      'VIN': '闽DY8057'
    },
    {
      'GPSTIME': '2017-08-01 12:42:57',
      'LATIDUDE': 24540776,
      'SYSTIME': '2017-08-01 12:43:39',
      'LONGITUDE': 118110615,
      'VIN': '闽DY8326'
    },
    {
      'GPSTIME': '2018-03-14 12:34:56',
      'LATIDUDE': 24725198,
      'SYSTIME': '2018-03-14 12:36:48',
      'LONGITUDE': 118142645,
      'VIN': '闽DZ1713'
    },
    {
      'GPSTIME': '2018-02-07 10:33:05',
      'LATIDUDE': 24483980,
      'SYSTIME': '2018-02-07 10:33:35',
      'LONGITUDE': 117998480,
      'VIN': '闽DY9261'
    },
    {
      'GPSTIME': '2018-03-06 10:56:33',
      'LATIDUDE': 24532778,
      'SYSTIME': '2018-03-06 10:56:42',
      'LONGITUDE': 118088448,
      'VIN': '闽DZ2627'
    },
    {
      'GPSTIME': '2018-03-14 23:59:40',
      'LATIDUDE': 24533458,
      'SYSTIME': '2018-03-15 00:00:46',
      'LONGITUDE': 118160756,
      'VIN': '闽DZ7775'
    },
    {
      'GPSTIME': '2018-03-13 17:52:55',
      'LATIDUDE': 24630298,
      'SYSTIME': '2018-03-13 17:54:48',
      'LONGITUDE': 118225496,
      'VIN': '闽DZ7560'
    },
    {
      'GPSTIME': '2017-06-22 10:02:39',
      'LATIDUDE': 24523415,
      'SYSTIME': '2017-07-19 17:46:50',
      'LONGITUDE': 118005680,
      'VIN': '闽DY7315'
    },
    {
      'GPSTIME': '2017-06-21 13:46:09',
      'LATIDUDE': 24491353,
      'SYSTIME': '2017-06-21 13:47:12',
      'LONGITUDE': 118110760,
      'VIN': '闽DY7579'
    },
    {
      'GPSTIME': '2018-03-15 08:21:52',
      'LATIDUDE': 24480875,
      'SYSTIME': '2018-03-15 08:22:50',
      'LONGITUDE': 118163293,
      'VIN': '闽DZ7525'
    },
    {
      'GPSTIME': '2018-03-14 08:23:33',
      'LATIDUDE': 24599801,
      'SYSTIME': '2018-03-14 08:24:42',
      'LONGITUDE': 117982595,
      'VIN': '闽DZ7061'
    },
    {
      'GPSTIME': '2018-03-15 08:06:48',
      'LATIDUDE': 24600240,
      'SYSTIME': '2018-03-15 08:08:48',
      'LONGITUDE': 117982926,
      'VIN': '闽DZ7509'
    },
    {
      'GPSTIME': '2018-03-14 22:57:13',
      'LATIDUDE': 24745726,
      'SYSTIME': '2018-03-14 22:58:46',
      'LONGITUDE': 118158658,
      'VIN': '闽DZ7912'
    },
    {
      'GPSTIME': '2018-03-14 10:33:41',
      'LATIDUDE': 24630405,
      'SYSTIME': '2018-03-14 10:34:50',
      'LONGITUDE': 118225698,
      'VIN': '闽DZ7211'
    },
    {
      'GPSTIME': '2018-03-14 11:55:48',
      'LATIDUDE': 24630458,
      'SYSTIME': '2018-03-14 11:56:49',
      'LONGITUDE': 118225290,
      'VIN': '闽DZ7282'
    },
    {
      'GPSTIME': '2018-03-14 08:13:02',
      'LATIDUDE': 24599951,
      'SYSTIME': '2018-03-14 08:14:42',
      'LONGITUDE': 117982325,
      'VIN': '闽DZ5730'
    },
    {
      'GPSTIME': '2018-01-23 02:19:33',
      'LATIDUDE': 24629953,
      'SYSTIME': '2018-01-23 02:21:30',
      'LONGITUDE': 118226190,
      'VIN': '闽DY2Y303'
    },
    {
      'GPSTIME': '2018-03-15 05:35:38',
      'LATIDUDE': 24433403,
      'SYSTIME': '2018-03-15 05:36:44',
      'LONGITUDE': 118100206,
      'VIN': '闽DZ7502'
    },
    {
      'GPSTIME': '2018-03-14 08:50:32',
      'LATIDUDE': 24495351,
      'SYSTIME': '2018-03-14 08:50:49',
      'LONGITUDE': 118018240,
      'VIN': '闽DZ7806'
    },
    {
      'GPSTIME': '2018-03-14 23:27:59',
      'LATIDUDE': 24491441,
      'SYSTIME': '2018-03-14 23:28:46',
      'LONGITUDE': 118110458,
      'VIN': '闽DZ7213'
    },
    {
      'GPSTIME': '2018-03-14 23:39:38',
      'LATIDUDE': 24509426,
      'SYSTIME': '2018-03-14 23:40:45',
      'LONGITUDE': 118155985,
      'VIN': '闽DY闽DE0939'
    },
    {
      'GPSTIME': '2018-03-14 20:47:09',
      'LATIDUDE': 24594160,
      'SYSTIME': '2018-03-14 20:48:48',
      'LONGITUDE': 118008051,
      'VIN': '闽DY闽D86835'
    },
    {
      'GPSTIME': '2018-03-15 00:45:51',
      'LATIDUDE': 24594865,
      'SYSTIME': '2018-03-15 00:46:44',
      'LONGITUDE': 118007876,
      'VIN': '闽DY闽D59967'
    },
    {
      'GPSTIME': '2018-03-15 00:52:30',
      'LATIDUDE': 24468578,
      'SYSTIME': '2018-03-15 00:54:45',
      'LONGITUDE': 118068478,
      'VIN': '闽DZ7837'
    },
    {
      'GPSTIME': '2018-03-14 23:09:15',
      'LATIDUDE': 24710210,
      'SYSTIME': '2018-03-14 23:10:47',
      'LONGITUDE': 118107738,
      'VIN': '闽DZ9232'
    },
    {
      'GPSTIME': '2018-03-12 09:59:56',
      'LATIDUDE': 24692453,
      'SYSTIME': '2018-03-12 10:00:50',
      'LONGITUDE': 118115753,
      'VIN': '闽DY0822'
    },
    {
      'GPSTIME': '2018-03-14 20:43:36',
      'LATIDUDE': 24692670,
      'SYSTIME': '2018-03-14 20:44:48',
      'LONGITUDE': 118115661,
      'VIN': '闽DY3886'
    },
    {
      'GPSTIME': '2018-03-14 20:53:16',
      'LATIDUDE': 24433531,
      'SYSTIME': '2018-03-14 20:54:47',
      'LONGITUDE': 118100878,
      'VIN': '闽DY3787'
    }
  ]
}
